[
{"题目":"粉尘爆炸危险场所内设有（ ）等人员聚集场所的，属于重大事故隐患。答案（ ）\n","答案":"ABCD"}
,
{"题目":"企业安全管理的前提和基础是（），只有找到它才能确定管理对象，进而建立安全管理体系，并制定相应的管理措施、政策和程序。","答案":"C"}
,
{"题目":"排放水污染物，不得超过","答案":"C"}
,
{"题目":"企业安全费用可用于安全生产检查、评价（包括新建、改建、扩建项目安全评价）和咨询及标准化建设支出。（ ）","答案":"错误"}
,
{"题目":"某公司职工赵某在工作期间摔伤，经医生诊治，需治疗和休息100天才能恢复工作。按照《生产安全事故统计调查制度》规定，赵某伤害程度为（）。","答案":"C"}
,
{"题目":"国家依照法律规定实行（）管理制度。","答案":"A"}
,
{"题目":"对超过国家重点污染物排放总量控制指标的地区，省级以上人民政府环境保护主管部门应当暂停审批其新增重点污染物排放总量的建设项目","答案":"B"}
,
{"题目":"某市应急管理局抽查属地相关企业建设项目安全设施“三同时”工作完成情况，发现一个非煤矿山开采项目在可研阶段未开展安全预评价工作，导致对（）认识不清、安全控制措施设计不充分。","答案":"D"}
,
{"题目":"较理想的安静环境是（）。","答案":"A"}
,
{"题目":"存在摩擦而且容易产生静电的工艺，必须采取工艺控制措施，以消除静电危害。关于从工艺控制进行静电防护的说法，正确的是（）。","答案":"B"}
,
{"题目":"危险废物转移联单保存期限为至少保存","答案":"C"}
,
{"题目":"生产经营单位进行（ ）以及国务院安全生产监督管理部门会同国务院有关部门规定的其他危险作业，应当安排专门人员进行现场安全管理，确保操作规程的遵守和安全措施的落实。\n","答案":"BD"}
,
{"题目":"从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告，有权拒绝（ ）。\n","答案":"CD"}
,
{"题目":"对损害生态环境的领导干部，应做到（）。","答案":"A"}
,
{"题目":"习近平总书记指出，坚持以经济建设为中心，在经济不断发展的基础上，协调推进政治建设、文化建设、社会建设、（）建设以及其他各方面建设。","答案":"C"}
,
{"题目":"特种设备使用单位应建立特种设备安全技术档案，档案中不包括","答案":"D"}
,
{"题目":"根据《化工过程安全管理导则》，企业应结合每个岗位的职责，明确所有层级、各类岗位的安全生产职责，做到“一岗一责”，但实习生除外。（ ）","答案":"错误"}
,
{"题目":"（）起火引发的火灾不适宜用泡沫灭火器扑救。","答案":"C"}
,
{"题目":"个人防护用品使用维护知识中，关于防护鞋的存放，以下说法正确的是（ ）\n","答案":"ABD"}
,
{"题目":"中央生态环境保护督察重视公众监督参与。（ ）","答案":"正确"}
,
{"题目":"下列（）不是处理固体废弃物的原则。","答案":"B"}
,
{"题目":"国务院生态环境主管部门会同有关部门，建立和完善（）制度。","答案":"A"}
,
{"题目":"依据《化学品分类和标签规范第3部分：易燃气体》规定，易燃气体是在20℃和3kPa标准压力下，与氧气有易燃范围的气体。（ ）","答案":"错误"}
,
{"题目":"高处作业结构施工自二层起，凡人员进出的通道口（包括井架、施工电梯的进出口），均应搭设安全防护棚。高度超过（）m时，防护棚应设双层。","答案":"A"}
,
{"题目":"心肺复苏(CPR)按压频率（）。","答案":"C"}
,
{"题目":"干粉灭火器的报废年限（）。","答案":"D"}
,
{"题目":"外包作业安全管理“一为主四确认四参与”中的“一为主”是指（）","答案":"A"}
,
{"题目":"氮气没有明显的毒性作用，由于无味、无色、无嗅，故空气中含量高时无法发觉，如果氧含量低于（）则威胁生命。缺氧症状为恶心、困倦、皮肤眼脸变青，无知觉直至死亡。","答案":"B"}
,
{"题目":"储存于通风库房，远离火种、热源，气瓶应有防倾倒措施。大于（）立方米低温液体储槽不能放在室内。","答案":"A"}
,
{"题目":"宽度在（）厘米以下的绳索类物品会损伤神经和皮下组织不能作为止血带。","答案":"A"}
,
{"题目":"止血带的包扎时间如达1小时以上会造成末梢组织血液停顿引起组织坏死，所以应在避免大量出血的情况下每隔（）分钟松开一次止血带放松一下后再系紧。","答案":"B"}
,
{"题目":"根据公司《双重预防机制数字化运行管理规定》，杨凌 LNG 工厂班组巡检人员发现的即查即改隐患，“验收人”为（）。","答案":"C"}
,
{"题目":"按照《生产安全事故报告和调查处理条例》，造成 10 人以上 30 人以下死亡，或者 50 人以上 100 人以下重伤，或者 5000 万元以上 1 亿元以下直接经济损失的事故属于（）","答案":"C"}
,
{"题目":"为便于事故分级控制和管理，公司将一般事故细化为四级，造成 1 人死亡，或者 3 人以上 5 人以下重伤，或者 100 万元以上 500 万元以下直接经济损失的事故，属于（）","答案":"B"}
,
{"题目":"止血技术包括","答案":"ABC"}
,
{"题目":"下列类型的灭火器应报废","答案":"ABCDE"}
,
{"题目":"外包作业安全管理“一为主四确认四参与”中的“四确认”是指（）、（）、（）、（）四方现场确认作业许可条件。","答案":"ABCD"}
,
{"题目":"外包作业安全管理“一为主四确认四参与”中的“四参与”是指（）、（）、（）、（）共同参与现场安全监督管护工作。","答案":"ABDE"}
,
{"题目":"根据公司《安全生产奖励办法》，隐患的分级是以隐患的整改、治理和排除的难度及其影响范围为标准划分的，可分为（）。","答案":"AC"}
,
{"题目":"一般成人血量为4000ml左右，如果短时间内失血总量超过1000ml就会发生休克，表现为脸色苍白、出冷汗、脉搏细弱、血压下降；失血2000ml就会导致死亡。","答案":"正确"}
,
{"题目":"宽度在3厘米以下的绳索类物品会损伤神经和皮下组织不能作为止血带。止血带的包扎时间如达2小时以上会造成末梢组织血液停顿引起组织坏死所以应在避免大量出血的情况下每隔30分钟松开一次止血带放松一下后再系紧。","答案":"错误"}
,
{"题目":"灭火器箱的箱门开启应方便灵活，其箱门开启后不得阻挡人员安全疏散。除不影响灭火器取用和人员疏散的场合外，开门型灭火器箱的箱门开启角度不应小于175°，翻盖型灭火器箱的翻盖开启角度不应小于100°。","答案":"正确"}
,
{"题目":"推车式灭火器宜设置在平坦场地，可以设置在台阶上。在没有外力作用下，推车式灭火器不得自行滑动。","答案":"错误"}
,
{"题目":"在灭火器箱的箱体正面和灭火器设置点附近的墙面上应设置指示灭火器位置的标志，并宜选用发光标志。","答案":"正确"}
,
{"题目":"所有人员携带防爆手机进入火灾爆炸危险场所内，可以使用防爆手机震动功能；严禁使用耳机、数据线等插接设备；严禁使用防爆手机在装置区内接打电话；使用防爆手机时立远离高温、潮湿区域。","答案":"错误"}
,
{"题目":"氮本身不燃烧，但盛装氮气容器与设备遇明火、高温可使器内压力急剧升高直至爆炸。应用水冷却火场中容器。","答案":"正确"}
,
{"题目":"隐患登记人、整改人等各环节隐患填报人员在移动 APP 中完成填写并提交后，应及时线下知会下一步经办人，确保隐患及时得到处理。","答案":"正确"}
,
{"题目":"按照《生产安全事故报告和调查处理条例》，特别重大事故、重大事故、较大事故和一般事故分别由国务院或者国务院授权有关部门、省级人民政府、设区的市级人民政府和县级人民政府负责调查。","答案":"正确"}
,
{"题目":"在工作时间和工作岗位，突发疾病死亡或者在 48 小时之内经抢救无效死亡的，应当认定为工伤。","答案":"错误"}
,
{"题目":"安全评价的程序主要包括：准备阶段，危险、有害因素辨识与分析，定性、定量评价，提出安全对策措施，形成安全评价结论及建议和（）。","答案":"B"}
,
{"题目":"不属于国务院下发的安全生产治本攻坚三年行动方案主要任务的","答案":"D"}
,
{"题目":"下列哪个设备不属于特种设备？","答案":"D"}
,
{"题目":"加强生态文明制度建设，要把资源消耗、环境损害、生态效益纳入经济社会发展评价体系，建立体现（）要求的目标体系、考核办法、奖惩机制。","答案":"A"}
,
{"题目":"依据《企业安全生产标准化基本规范》规定，企业发生生产安全责任（），应重新进行安全绩效评定，全面查找安全生产标准化管理体系中存在的缺陷。","答案":"A"}
,
{"题目":"液化气体、剧毒液体的一级、二级重大危险源的危险化学品罐区未配备独立的安全仪表系统，可判定为重大生产安全事故隐患。（ ）","答案":"正确"}
,
{"题目":"起重司索工的工作质量与整个起重作业安全关系很大，下列司索工安全作业的要求中，正确的是（）。","答案":"C"}
,
{"题目":"企业事业单位和其他生产经营者违反法律法规规定排放污染物，造成或者可能造成严重污染的，县级以上人民政府环境保护主管部门和其他负有环境保护监督管理职责的部门，可以（）造成污染物排放的设施、设备。","答案":"B"}
,
{"题目":"《中华人民共和国消防法》规定：任何单位、个人都有（ ）的义务。答案（ ）\n","答案":"ABCD"}
,
{"题目":"国家实行环境保护目标责任制和（）制度。","答案":"A"}
,
{"题目":"建设单位在江河、湖泊新建排污口，应当取得（）同意。","答案":"A"}
,
{"题目":"重点排污单位应当如实向社会公开其主要污染物的相关信息，不包括（）。","答案":"B"}
,
{"题目":"目前，被列入易制爆化学品名录的都属于危险化学品。（ ）","答案":"正确"}
,
{"题目":"国家建立、健全（）制度。","答案":"A"}
,
{"题目":"作业基准面（）以上需要开高空作业许可证。","答案":"B"}
,
{"题目":"化学性爆炸是由于物质在极短时间内完成的化学变化，形成其他物质，同时放出（）量和气体的现象。","答案":"D"}
,
{"题目":"法律是指由国务院制定和颁布的规范性法律文件。（ ）","答案":"错误"}
,
{"题目":"加油站等的地下油罐应当（），防止地下水污染。","答案":"B"}
,
{"题目":"生产、储存、使用重点监管的危险化学品的企业，应根据本企业工艺特点，装备功能完善的自动化控制系统，严格工艺、设备管理，实现对温度、压力、液位等重要参数的实时监测。（ ）","答案":"正确"}
,
{"题目":"天然气是一种化合物。（ ）","答案":"错误"}
,
{"题目":"依据《企业安全生产标准化基本规范》规定，企业安全生产标准化管理体系的运行情况必须由有资质的第三方进行评估。（ ）","答案":"错误"}
,
{"题目":"作业高度在（）时，称为二级高处作业。","答案":"B"}
,
{"题目":"依据《化学品生产单位特殊作业安全规范》规定，拆除脚手架、防护棚，上下同时施工时，应设警戒区并派专人监护，防止意外发生。（ ）","答案":"错误"}
,
{"题目":"矿山、金属冶炼建设项目和用于生产、储存危险物品的建设项目竣工投入生产或者使用前，应当由（）负责组织对安全设施进行验收；验收合格后，方可投入生产和使用。","答案":"C"}
,
{"题目":"静电导体与大地间的总泄漏电阻值在通常情况下均不应大于1×106Ω。每组专设的静电接地体的接地电阻值一般不应大于（）Ω，在山区等土壤电阻率较高的地区，其接地电阻值也不应大于1000Ω。","答案":"B"}
,
{"题目":"危险化学品的品种依据化学品分类和标签国家标准，从物理危险、健康危害和环境危害三方面特性类别中确定。（ ）","答案":"正确"}
,
{"题目":"依据《安全生产法》规定，生产经营单位的主要负责人在本单位发生生产安全事故时，不立即组织抢救或者在事故调查处理期间擅离职守或者逃匿的，给予（）的处分。","答案":"A"}
,
{"题目":"工贸企业在进行安全教育培训时，应涵盖哪些内容？ 答案（ ）\n","答案":"ABC"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》要求：夜间进行动火作业的场所设置满足要求的（）装置。","答案":"C"}
,
{"题目":"大气环境质量标准、大气污染物排放标准的执行情况应当（）进行评估。","答案":"A"}
,
{"题目":"被淘汰的设备和产品，（）转让给他人使用。","答案":"A"}
,
{"题目":"金属冶炼、危险化学品生产经营单位、中型规模以上的其他生产经营单位，应当（）进行一次应急预案评估。","答案":"C"}
,
{"题目":"当储罐或储罐区设置泡沫站时，泡沫站与可燃液体储罐罐壁的水平距离应大于或等于（）m。","答案":"B"}
,
{"题目":"以下对生产经营场所或者员工宿舍的出口、疏散通道的哪些行为是违法的？（ ）答案（ ）\n","答案":"ABC"}
,
{"题目":"高处作业“三宝”包括：（ ）\n","答案":"ABC"}
,
{"题目":"作为我国安全生产的基础法律，（）适用于在中华人民共和国领域内从事生产经营活动的单位，是我国安全生产法律体系的核心。","答案":"C"}
,
{"题目":"国家对严重污染大气环境的工艺、设备和产品实行（）。","答案":"C"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》，应对受限空间内的气体浓度进行严格监测，监测要求包括：作业前30min内，应对受限空间进行气体分析，分析合格后方可进入，如现场条件不允许，时间可适当放宽，但不应超过（）min。","答案":"B"}
,
{"题目":"依据《危险化学品重大危险源监督管理暂行规定》，重大危险源根据其危险程度，分为一级、二级、三级和四级，四级为最高级别。（ ）","答案":"错误"}
,
{"题目":"固体废物的特点有（ ）答案（ ）\n","答案":"BCD"}
,
  {"题目":"依据《危险化学品企业特殊作业安全规范》（GB30871-2022），特级、一级动火安全作业票有效期不应超过8h；二级动火安全作业票有效期不应超过72h。（ ）","答案":"正确"}
,
 {"题目":"依据《生产经营单位生产安全事故应急预案编制导则》规定，若未达到响应启动条件，（）可作出预警启动的决策，做好响应准备，实时跟踪事态发展。","答案":"A"}
,
  {"题目":"对依法应当编制环境影响报告书的建设项目，建设单位应当在编制时，向（）说明情况，充分征求意见。","答案":"D"}
,
  {"题目":"存在有限空间作业的工贸企业应当建立下列安全生产制度和规程：（ ）有限空间作业应急管理制度；有限空间作业安全操作规程。答案（ ）\n","答案":"ABCD"}
,
  {"题目":"可能造成重大环境影响的，应当编制（），对产生的环境影响进行全面评价。","答案":"A"}
,
  {"题目":"根据《建设工程安全生产管理条例》，施工单位应当在（ ）等危险部位，设置明显的安全警示标志。\n","答案":"ABD"}
,
  {"题目":"遇节假日或生产不正常情况下的动火，应进行（）管理。","答案":"C"}
,
  {"题目":"石油、化工以及其他生产和使用有机溶剂的企业，应当采取措施对管道、设备进行日常维护、维修，目的是（）。","答案":"A"}
,
  {"题目":"工贸企业应当每年至少组织（  ）次有限空间作业专题安全培训。","答案":"A"}
,
  {"题目":"进行悬空作业时，作业所有索具、脚手板、吊篮、平台等设备，均须经（）方能使用","答案":"B"}
,
  {"题目":"根据《中华人民共和国安全生产法》，生产经营单位应当建立健全","答案":"A"}
,
  {"题目":"某企业组织编制专项预案，因缺少风险分析和应急资源调查资料，编制人员借鉴了其他企业预案的相关情况，制定了具体的应对方案。（ ）","答案":"错误"}
,
  {"题目":"生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、保持通畅的出口。禁止（ ）生产经营场所或者员工宿舍的出口。\n","答案":"BC"}
,
  {"题目":"某企业主要负责人得知某员工在作业中受伤后，给予员工一次性补偿，但未安排其进行医疗救治。该主要负责人做法符合《工伤保险条例》要求。（ ）","答案":"错误"}
,
  {"题目":"安全生产应建立的长效机制包括（ ）。\n","答案":"ABCD"}
,
  {"题目":"中央生态环境保护督察制度是在一定实践基础上建立的。（ ）","答案":"正确"}
,
  {"题目":"以下属于有限空间作业的是（ ）。\n","答案":"BCD"}
,
  {"题目":"工贸企业在进行高处作业时应做好（ ）等安全措施。 答案：（ ）\n","答案":"ABCD"}
,
  {"题目":"依据《企业安全生产标准化建设定级办法》规定，应急管理部未制定行业标准化定级标准的，（）可以自行制定。","答案":"C"}
,
  {"题目":"每年的环境日是（）。","答案":"B"}
,
  {"题目":"受限空间作业的氧含量分析合格标准是","答案":"D"}
,
  {"题目":"可能产生缺氧的场所，特别是设备中需要进入工作人员时，必须进行氧含量的监测，氧含量低于（）时，严禁入内，以免造成缺氧窒息事故。；","答案":"B"}
,
  {"题目":"下列情形不应判定为重大火灾隐患（ ）答案（ ）\n","答案":"ABC"}
,
  {"题目":"安全生产事故报告和调查处理应遵循及时、准确、客观、公正的原则。（ ）","答案":"正确"}
,
  {"题目":"事故中人员身体和精神方面的原因属于事故的直接原因。（ ）","答案":"错误"}
,
  {"题目":"依据《生产安全事故报告和调查处理条例》规定，不属于事故调查报告内容的是（）。","答案":"B"}
,
  {"题目":"当发生火灾时，正确的疏散顺序是","答案":"A"}
,
  {"题目":"事故隐患排查治理情况应当如实记录，并通过职工大会或者职工代表大会、信息公示栏等方式向（）通报。","答案":"D"}
,
  {"题目":"根据风险管控的要求，企业在醒目位置和重点区域设置重大风险公告栏。公告栏应包括的内容是","答案":"B"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》要求，受限空间作业前，应对受限空间进行安全隔绝，要求具体要求包括：与受限空间连通的可能危及安全作业的管道应采用插入盲板或（）进行隔绝。","答案":"B"}
,
  {"题目":"某生产经营单位开会分析单位存在的事故隐患，决定利用沙盘辅助，以交互讨论的形式进行应急演练，按照组织形式分类，此次应急演练属于（）演练。","答案":"B"}
,
  {"题目":"按照《生产安全事故报告和调查处理条例》规定，事故报告应当及时、准确、完整，任何单位和个人对事故不得迟报、漏报、谎报或者瞒报。（ ）","答案":"正确"}
,
  {"题目":"动土作业人员在沟（槽、坑）下作业应按规定坡度顺序进行，深度大于（）时应设置人员上下的梯子等，保证人员快速进出设施。","答案":"B"}
,
  {"题目":"国家建立水环境质量监测和水污染物排放监测制度，负责制定水环境监测规范的是","答案":"B"}
,
  {"题目":"特种设备的安装、改造、修理竣工后，安装、改造、修理的施工单位应当在验收后（）日内将相关技术资料和文件移交特种设备使用单位。","答案":"B"}
,
  {"题目":"工贸企业在应对突发事件时，应制定哪些应急预案？ 答案（ ）\n","答案":"ABCD"}
,
  {"题目":"生产经营单位委托其他有专业资质的单位进行危险作业的，应当在作业前与受托方签订","答案":"B"}
,
  {"题目":"依据《生产经营单位安全培训规定》，下列选项中不属于生产经营单位安全生产管理人员安全生产教育培训内容的是（）。","答案":"A"}
,
  {"题目":"中国承诺二氧化碳排放力争于哪一年前达到峰值？（）","答案":"A"}
,
  {"题目":"国家对重点水污染物排放实施","答案":"D"}
,
  {"题目":"从业人员在本生产经营单位内调整工作岗位或离岗（）以上重新上岗时，应当重新接受车间和班组级的安全培训。","答案":"B"}
,
  {"题目":"企业标准化定级结果应以书面形式告知企业，视情况决定是否公示、公告。（ ）","答案":"错误"}
,
  {"题目":"有限空间应至少检测以下哪些气体（ ）。答案（ ）\n","答案":"ABCD"}
,
  {"题目":"新建、改建、扩建生产、储存危险化学品的建设项目，应当由安监部门进行安全条件审查。（ ）","答案":"正确"}
,
  {"题目":"某企业员工李某在吊装作业摘挂索具时将手挤伤。按事故的性质分类，该起事故属于","答案":"C"}
,
  {"题目":"生产、储存危险化学品的企业，应当委托具备国家规定的资质条件的机构，对本企业的安全生产条件（）进行一次安全评价。","答案":"B"}
,
  {"题目":"依据《安全生产法》规定，从业人员发现事故隐患或者其他不安全因素，应当立即向应急管理部门报告。（ ）","答案":"错误"}
,
  {"题目":"从碳排放达峰到碳中和，中国的时间跨度仅为欧盟的一半，若2025年碳排放达峰，未来35年内年均减排量约为多少？（）","答案":"A"}
,
  {"题目":"新环境保护法第六十一条规定，建设单位未依法提交建设项目环境影响评价文件或者环境影响评价文件未经批准，擅自开工建设的，由负有环境保护监督管理职责的部门责令，处以罚款，并可以责令。（ ）答案（ ）\n","答案":"AD"}
,
  {"题目":"厂区管廊上的动火作业按（）进行管理.","答案":"B"}
,
  {"题目":"以下哪些属于我国生态文明建设的全民参与方式？答案（ ）\n","答案":"ABC"}
,
  {"题目":"生产经营单位应当制定重点工作岗位的现场处置方案，内容应包括（ ）。答案（ ）\n","答案":"ABCD"}
,
  {"题目":"根据《危险化学品输送管道安全管理规定》，禁止（ ）穿（跨）越公共区域。\n","答案":"CE"}
,
  {"题目":"中央生态环境保护督察制度的发展与我国生态文明建设的需求紧密相关。（ ）","答案":"正确"}
,
  {"题目":"依据《企业安全生产标准化建设定级办法》规定，应急管理部门应当将企业标准化建设情况作为分类分级监管的重要依据，工作同等级的企业实施差异化监管。（ ）","答案":"错误"}
,
  {"题目":"按照《危险化学品安全管理条例》规定，通过道路运输危险化学品的，应当配备（）人员，并保证所运输的危险化学品处于其的监控之下。","答案":"C"}
,
  {"题目":"依照《中华人民共和国消防法》规定，消防设施是指（ ）等。答案（ ）\n","答案":"ABCD"}
,
  {"题目":"按照《企业安全生产标准化基本规范》要求，安全风险评估一般采用（）的统计分析方法进行分析。","答案":"D"}
,
  {"题目":"风险是指生产安全事故或健康损害事件发生的可能性和后果的组合，风险度是评价系统危险程度的指标，下列有关风险的说法，正确的是","答案":"A"}
,
  {"题目":"依据《安全生产法》规定，生产经营单位发生（）的，应由应急管理部门对其处二百万元以上一千万元以下的罚款。","答案":"A"}
,
  {"题目":"以下哪些行为属于企业环保违法行为？答案（ ）\n","答案":"ACDE"}
,
  {"题目":"生产经营单位应当制定本单位生产安全事故应急救援预案，并（）进行组织演练。","答案":"C"}
,
  {"题目":"电气防火防爆技术主要包括消除或者减少爆炸性混合物、消除引燃源、隔离和间距、爆炸危险环境接地和接零、电气灭火等。（ ）","答案":"正确"}
,
  {"题目":"3月7日8：40时，生产部某职业学校实习生陈某在回收硫酸空瓶（5L）往卡板上堆放时，由于空瓶盖未盖，导致瓶内残余的少量硫酸溅出。当时陈某戴有橡胶手套，但左手前小臂还是被轻微烧伤。经查陈某未经安全培训，该起事故的主要原因为","答案":"C"}
,
  {"题目":"依据《安全生产法》规定，下列选项属于生产经营单位主要负责人安全生产工作职责的是","答案":"D"}
,
  {"题目":"企业应根据隐患排查的结果，制定隐患治理方案，对隐患及时进行（）。","答案":"A"}
,
  {"题目":"涉及“两重点一重大”的生产装置、储存设施不满足（ ）等标准对生产装置、储存设施及其他建筑物外部防火距离要求的，判定为重大隐患。\n","答案":"AB"}
,
  {"题目":"工贸企业有限空间作业的危险有害因素主要有（ ）。 答案（ ）\n","答案":"ABC"}
,
  {"题目":"依据《安全生产法》规定，生产经营单位应当在有较大危险因素的生产经营场所和有关设施、设备上，设置明显的安全（）标志。","答案":"C"}
,
  {"题目":"石油炼制企业应当按照（）生产燃油。","答案":"A"}
,
  {"题目":"根据新修订的《环保法》，产生环境污染和其他公害的单位，必须采取有效措施，防治（ ）对环境的污染和危害。\n","答案":"ABCD"}
,
  {"题目":"灭火和应急疏散预案根据设定灾情的严重程度和场所的危险性，从低到高依次分为（）级。","答案":"C"}
,
  {"题目":"依据《安全生产法》规定，下列生产经营单位应当配备专职或者兼职的安全生产管理人员的是（）。","答案":"B"}
,
  {"题目":"对按照国家工程建设消防技术标准需要进行消防设计的建设工程，实行建设工程（）制度。","答案":"C"}
,
  {"题目":"生产经营项目、场所发包或者出租给其他单位的，生产经营单位应当与承包单位、承租单位签订（）协议，或者在承包合同、租赁合同中约定各自的安全生产管理职责。","答案":"A"}
,
  {"题目":"在集中供热管网覆盖地区，禁止新建、扩建（）供热锅炉。","答案":"A"}
,
  {"题目":"《中华人民共和国环境保护法》第五十九条规定，企业事业单位和其他生产经营者违法排放污染物，受到罚款处罚，被责令改正，拒不改正的，依法作出处罚决定的行政机关可以自责令改正之日的次日起，按照原处罚数额（）。","答案":"C"}
,
  {"题目":"生产经营单位使用被派遣劳动者的，应当将被派遣劳动者纳入（）统一管理，对被派遣劳动者进行岗位安全操作规程和安全操作技能的教育和培训。","答案":"C"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》要求，受限空间作业时，涂刷具有挥发性溶剂的涂料时，应做连续分析，并保持自然通风。（ ）","答案":"错误"}
,
  {"题目":"建设项目安全设施竣工或者试运行完成后，生产经营单位应当委托具有相应资质的安全评价机构对安全设施进行","答案":"C"}
,
  {"题目":"以下哪些属于我国生态文明建设的绿色发展举措？\n答案（ ）\n","答案":"ABCD"}
,
  {"题目":"企业应急预案应切合本单位工作实际，与生产安全事故应急处置能力相适应，其组织体系、（）和处置方案等内容科学合理。","答案":"D"}
,
  {"题目":"EPC模式是指","答案":"B"}
,
  {"题目":"依据《生产经营单位生产安全事故应急预案编制导则》，应急预案编制完成后，生产经营单位应组织评审或论证，下列不属于应急预案评审内容的是：（）","答案":"D"}
,
  {"题目":"生产经营单位必须依法参加（），为从业人员缴纳保险费。","答案":"C"}
,
  {"题目":"县级以上生态环境和其他有关行政主管部门将煤炭、石油、天然气开发单位的环境违法信息纳入（）管理。","答案":"A"}
,
  {"题目":"依据《生产经营单位生产安全事故应急预案编制导则》规定，针对可能发生的事故，为最大程度减少事故损害而预先制定的应急准备工作方案称为","答案":"A"}
,
  {"题目":"生产经营单位必须构建（ ）双重预防机制。\n","答案":"BC"}
,
  {"题目":"按照《国务院安委会办公室关于实施遏制重特大事故工作指南构建双重预防机制的意见》要求，下列不属于构建企业双重预防机制内容的是（）。","答案":"B"}
,
  {"题目":"高层住宅建筑和高层公共建筑应定期进行防火巡查，防火巡查内容应包括（ ）。答案（ ）\n","答案":"ABCDE"}
,
  {"题目":"高处作业一般不应进行上下交叉作业，如需进行交叉作业，中间应设置安全防护层，坠落高度超过（）m的交叉作业，应设双层防护。","答案":"D"}
,
  {"题目":"某企业在起重机检修过程中，由于作业人员操作不慎，造成检修工具高处坠落，砸中一人头部，导致死亡。依据《企业职业工伤事故分类标准》规定，该事故属于（）","答案":"D"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》规定，吊装作业前，作业单位应对起重机械、吊具、索具、安全装置等进行检查，确保其处于完好状态。（ ）","答案":"正确"}
,
  {"题目":"“一懂三会”中“三会”指的是（ ）。\n","答案":"ABC"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》，高处作业人员应正确佩戴符合国家标准要求的安全带。（ ）","答案":"正确"}
,
  {"题目":"依据《危险化学品安全管理条例》的规定，重复使用的危险化学品的包装物、容器的检查记录至少应当保存（）年。","答案":"D"}
,
  {"题目":"企业可以采取哪些措施减少固体废弃物的产生？答案（ ）\n","答案":"ABD"}
,
  {"题目":"依据《生产安全事故应急预案管理办法》规定，生产经营单位应急培训的时间、地点、内容、师资、参加人员和考核结果等情况应当如实记入本单位的（）。","答案":"C"}
,
  {"题目":"（ ）情况下作业人员有权拒绝作业。\n","答案":"ABCD"}
,
  {"题目":"依据《危险化学品建设项目安全监督管理办法》，建设项目试生产期限应当不少于（）日，不超过（）年。","答案":"B"}
,
  {"题目":"国务院有关部门和县级以上地方人民政府应当合理规划工业布局，要求造成水污染的企业（）。","答案":"B"}
,
  {"题目":"生产经营单位采用新工艺、新技术、新材料或者使用新设备，必须了解、掌握其安全技术特性，采取有效的安全防护措施，并对从业人员进行专项的安全生产教育和培训。（ ）","答案":"错误"}
,
  {"题目":"生产经营单位进行爆破、吊装、动火、临时用电以及国务院应急管理部门会同国务院有关部门规定的其他（），未安排专门人员进行现场安全管理的；责令限期改正，处十万元以下的罚款。","答案":"B"}
,
  {"题目":"根据《危险化学品企业重大危险源安全包保责任制办法（试行）》，重大危险源安全包保责任人、联系方式等相关信息变更的，应当于（）在全国危险化学品登记信息管理系统中更新。","答案":"B"}
,
  {"题目":"依据《风险管理术语》规定，单一风险或组合风险的大小，以（）和可能性的组合来表达。","答案":"C"}
,
  {"题目":"有限空间应至少检测以下哪些气体（ ）。\n","答案":"ABCD"}
,
  {"题目":"燃气经营者在压缩天然气、液化天然气和液化石油气装卸系统中未设置（）的判定为重大隐患。","答案":"C"}
,
  {"题目":"新环境保护法第四十七条中规定，各级人民政府及其有关部门和企业事业单位，应当依照《中华人民共和国突发事件应对法》的规定，做好突发环境事件的（ ）和事后恢复等工作。答案（ ）\n","答案":"ABC"}
,
  {"题目":"灭火器每次使用后或每隔（），应送维修单位进行水压试验，合格后方可继续使用。","答案":"A"}
,
  {"题目":"工贸企业动火作业前应做到（ ）。答案（ ）\n","答案":"ABCD"}
,
  {"题目":"某公司在提高职工安全管理素质的培训中，提出“我公司虽一直处于安全生产状态，但是要时刻注意预防事故的发生，因为没有任何一种事物是绝对安全的，任何事物中都潜伏着危害因素”，该观点符合（）理论。","答案":"A"}
,
  {"题目":"易燃易爆场所的用电设备、照明灯具、插座、开关、用电线路等电气设备应符合防火防爆安全技术要求。（ ）","答案":"正确"}
,
  {"题目":"因特殊情况需要进行电、气焊等明火作业的，动火部门和人员应当按照单位的用火管理制度办理审批手续，落实（），在确认无火灾、爆炸危险后方可动火施工。","答案":"A"}
,
  {"题目":"（）是生产经营单位为应对某一类型或某几种类型事故，或者针对重要生产设施、重大危险源、重大活动等内容而制定的应急预案。其主要内容主要包括事故风险分析、应急指挥机构及职责、处置程序和措施等。","答案":"B"}
,
  {"题目":"易燃易爆危险品场所是（ ）等。\n","答案":"ABCD"}
,
  {"题目":"某个人独资企业需要采购一批防静电工作服，用于员工的个人防护。依据《安全生产法》规定应由（）来保证采购劳动防护用品的安全生产投入可以有效地实施。","答案":"D"}
,
  {"题目":"中央生态环境保护督察在 “督企为主” 阶段发挥了一定作用。（ ）","答案":"正确"}
,
  {"题目":"海因里希因果连锁理论认为，事故发生的过程包括五个因素，即①遗传及社会环境；②人的不安全行为或物的不安全状态；③人的缺点；④伤害；⑤事故；事故就是这五个因素按照一定的顺序互为因果依次发生，产生多米诺骨牌效应的结果，这种因果连锁顺序为","答案":"B"}
,
  {"题目":"国家实行生产安全事故责任追究制度，依照本法和（）、法规的规定，追究生产安全事故责任单位和责任人员的法律责任。","答案":"B"}
,
  {"题目":"下列哪些属于危险废物？（ ）\n","答案":"ABD"}
,
  {"题目":"首轮中央生态环境保护督察指出的问题中，不是所有省份都存在自然保护区违法违规开发建设问题。（ ）","答案":"错误"}
,
  {"题目":"《中华人民共和国固体废物污染环境防治法》的施行日期是（）。","答案":"D"}
,
  {"题目":"《安全生产法》第一百零七条规定，生产经营单位的从业人员不服从管理，违反安全生产规章制度或者操作规程的，由生产经营单位给予批评教育，依照有关规章制度给予","答案":"B"}
,
  {"题目":"中国共产党领导生态环境保护的政策动源早于 21 世纪。（ ）","答案":"正确"}
,
  {"题目":"被撤销安全生产标准化等级的企业，应向原发证单位交回证书、牌匾，且自撤销之日起满（）年后，方可重新申请评审。","答案":"A"}
,
  {"题目":"依据《安全生产法》规定，有关生产经营单位重大事故隐患报告的说法，错误的是（）。","答案":"C"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》，应对受限空间内的气体浓度进行严格监测，作业前30min内，应对受限空间进行气体分析，分析合格后方可进入，作业中断时间超过（）min时，应重新进行气体检测与分析。","答案":"D"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》要求，受限空间作业前，应对受限空间进行安全隔绝，要求具体要求包括：对作业设备上的电器电源，应采取可靠的断电措施，在电源开关处上锁并（）。","答案":"C"}
,
  {"题目":"依据《安全生产法》规定，生产经营单位与从业人员订立协议，免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任的，该协议无效。（ ）","答案":"正确"}
,
  {"题目":"企业事业单位和其他生产经营者，在污染物排放符合法定要求的基础上，进一步减少污染物排放的，人民政府应当（）。","答案":"B"}
,
  {"题目":"依据《企业安全生产标准化基本规范》规定，企业应采用（）的动态循环模式，结合企业自身特点，自主建立并保持安全生产标准化管理体系。","答案":"A"}
,
  {"题目":"某造纸厂在清理污水池作业时，1名工人突然晕厥，2人进池施救造成晕厥，送医途中1人死亡，2人受伤。经调查，污水池内有硫化氢气体。依据《企业职工伤亡事故分类标准》规定，该事故类型属于（）","答案":"D"}
,
  {"题目":"关于生产经营单位对从业人员进行安全生产教育和培训的说法，正确的是（）。","答案":"A"}
,
  {"题目":"排放工业废气的企业事业单位，应当取得（）。","答案":"B"}
,
  {"题目":"企业全员安全生产责任制的内涵是建立起安全生产工作（）的工作体系。","答案":"A"}
,
  {"题目":"干粉灭火器报废期限为（）年。","答案":"D"}
,
  {"题目":"《大气污染防治法》规定，被淘汰的设备","答案":"D"}
,
  {"题目":"当起重作业人员利用两台或多台起重机械吊运同一重物时应保持同步，各台起重机械所承受的载荷不应超过各自额定起重能力的","答案":"C"}
,
  {"题目":"禁止向水体排放（）。","答案":"C"}
,
  {"题目":"生产经营单位的从业人员必须按照国家有关规定经专门的安全作业培训，取得相应资格，方可上岗作业。（ ）","答案":"错误"}
,
  {"题目":"企业标准化等级有效期为（）年，在有效期届满前3个月再次申请定级。","答案":"B"}
,
  {"题目":"对有限空间作业场所进行（）是有效降低其内部有毒有害气体浓度，减轻作业危害的重要手段。","答案":"D"}
,
  {"题目":"《大气污染防治法》规定，公民应当增强大气环境保护意识，采取（）、节俭的生活方式，自觉履行大气环境保护义务。","答案":"A"}
,
  {"题目":"企业应当优先使用能源，采用资源利用率高、污染物排放量少的工艺、设备以及废弃物综合利用技术（）和污染物无害化处理技术，减少污染物的产生。","答案":"D"}
,
  {"题目":"易制爆危险化学品从业单位应当设置","答案":"A"}
,
  {"题目":"当被测气体或蒸气的爆炸下限小于等于4%时，动火分析的合格标准是：其被测浓度应不大于","答案":"D"}
 ,
  {"题目":"按照《生产安全事故报告和调查处理条例》规定事故已经造成的伤亡人数属于事故报告的内容。（ ）","答案":"正确"}
 ,
  {"题目":"工贸企业的电气设备应满足（ ）要求。答案（ ）\n","答案":"ABCD"}
 ,
  {"题目":"工贸企业在应对突发事件时，应制定哪些应急预案？答案（ ）\n","答案":"ABCD"}
,
  {"题目":"生产经营单位应建立、健全（ ），改善安全生产条件，推进安全生产标准化建设，提高安全生产水平，确保安全生产。答案（ ）\n","答案":"BC"}
,
  {"题目":"根据《中华人民共和国环境保护法》，新建工业企业和现有工业企业的技术改造，应当采取（ ）。\n","答案":"AC"}
,
  {"题目":"根据《安全生产法》，从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告。（ ）","答案":"正确"}
,
  {"题目":"依据《安全生产法》规定，下列选项属于安全生产管理人员安全生产工作职责的是","答案":"A"}
,
  {"题目":"安全生产工作实行管行业必须管安全、管业务必须管安全、管生产经营必须管安全，强化和落实生产经营单位主体责任与（），建立生产经营单位负责、职工参与、政府监管、行业自律和社会监督的机制。","答案":"A"}
,
  {"题目":"根据《建设工程安全生产管理条例》，施工单位的（ ）应当经建设行政主管部门或者其他有关部门考核合格后方可任职。\n","答案":"ABC"}
,
  {"题目":"根据《化工过程安全管理导则》，企业应建立安全生产信息管理制度，保证安全生产信息及时、准确、完整。（ ）","答案":"正确"}
,
  {"题目":"生产经营单位在建设项目初步设计时，应当委托有相应资质的设计单位对建设项目安全设施同时进行设计，编制","答案":"A"}
,
  {"题目":"安全生产要加强对（ ）的安全隐患排查整治。\n","答案":"AB"}
,
  {"题目":"以下属于《中华人民共和国安全生产法》规定生产经营单位的安全生产管理人员履行的职责有（ ）？\n","答案":"BC"}
,
  {"题目":"重点排污单位应当对自动监测数据的真实性和（）负责。","答案":"A"}
,
  {"题目":"依据《安全生产法》等规定，企业不具备安全生产条件的，不得从事生产经营活动。（ ）","答案":"正确"}
,
  {"题目":"依据《企业安全生产费用提取和使用管理办法》规定，某股份制企业关于安全生产费用的提取、使用、监督的说法，正确的是","答案":"B"}
,
  {"题目":"特种设备的维护保养应（）进行一次。","答案":"C"}
,
  {"题目":"国务院生态环境主管部门对（）大气环境质量改善目标、大气污染防治重点任务完成情况进行考核。","答案":"A"}
,
  {"题目":"依据《安全标志及其使用导则》规定，工作场所传递安全信息的四类安全标志可分为","答案":"A"}
,
  {"题目":"我国提出碳达峰和碳中和目标的原因不包括以下哪一项？（）","答案":"D"}
,
  {"题目":"我国《大气污染防治法》规定，禁止侵占、损毁或者擅自移动、改变大气环境质量监测设施和（）。","答案":"A"}
,
  {"题目":"安全技术措施主要用工程技术手段消除物的不安全因素，实现生产条件的本质安全。（ ）","答案":"正确"}
,
  {"题目":"某公司需要将安全风险辨识评估结果进行公示告知，但对于告知形式，安全管理人员张某提出的以下意见中，不恰当的是","答案":"B"}
,
  {"题目":"安全生产工作应当建立（ ）的机制。答案（ ）\n","答案":"ABCD"}
,
  {"题目":"国家根据建设项目对环境的影响程度，对建设项目的环境影响评价实行","答案":"B"}
,
  {"题目":"生产经营单位对重大危险源应当登记建档，进行定期检测、评估、监控，并制定应急预案，告知（）和相关人员在紧急情况下应当采取的应急措施。","答案":"D"}
,
  {"题目":"GB6095-2021《坠落防护安全带》中，安全带的分类包括（ ）\n","答案":"ABC"}
,
  {"题目":"紧急关断系统的作用是当其所控制的设备、流程等出现火灾、泄漏、系统失控等问题时，将对应的设备和系统实施关断，使其不发生事故或控制事故蔓延。（ ）","答案":"正确"}
,
  {"题目":"依据《危险化学品企业特殊作业安全规范》，一级动火作业是指在火灾爆炸危险场所进行的除特级动火作业以外的动火作业。管廊上的动火作业按一级动火作业管理。（ ）","答案":"正确"}
,
  {"题目":"《中华人民共和国消防法》规定，（ ）必须持证上岗。答案（ ）\n","答案":"ABE"}
,
  {"题目":"排放工业废水的企业，含有毒有害水污染物的工业废水应当（）。","答案":"B"}
,
  {"题目":"某企业发生一起火灾事故，当场造成2人死亡、1人重伤、3人轻伤，事故发生3天后，重伤者因救治无效死亡。依据《生产安全事故报告和调查处理条例》规定，自事故发生之日起（）日内，事故造成的伤亡人数发生变化的，应于当日续报。","答案":"D"}
,
  {"题目":"煤炭、石油、天然气开发过程中发生事故造成环境污染，开发单位应当（）。","答案":"A"}
,
  {"题目":"第二轮中央生态环境保护督察中，对国务院有关部门的督察是单独进行的。（ ）","答案":"正确"}
,
  {"题目":"受限空间作业前，应对受限空间进行","答案":"D"}
,
  {"题目":"依据《生产经营单位安全培训规定》，从业人员在本生产经营单位内调整工作岗位或离岗一年以上重新上岗时，应当重新接受（）的安全培训。","答案":"B"}
,
  {"题目":"当技术措施能消除生产和工作中的危险和有害因素时且可能采取技术措施时，仍应首先使用劳动防护用品来防御外来伤害、保证从业人员安全和健康。","答案":"B"}
,
  {"题目":"新从业人员安全生产教育培训时间不得少于（）学时；危险性较大的行业和岗位，教育培训时间不得少于（）学时。","答案":"C"}
,
  {"题目":"当被吊物体积小、质量轻时，可以用吊钩直接缠绕的方式进行吊装。（ ）","答案":"错误"}
,
  {"题目":"以下属于危险源的是（）。","答案":"A"}
,
  {"题目":"制定大气污染物排放标准的依据不包括（）。","答案":"D"}
,
  {"题目":"根据《重大火灾隐患判定方法》（GB35181-2017）的要求，下列可以直接判定为重大火灾隐患的有（ ）。\n","答案":"BC"}
,
  {"题目":"下列关于企业风险分级防控和隐患排查治理的做法，正确的是（）。","答案":"A"}
,
  {"题目":"国家鼓励投保（）。","答案":"B"}
,
  {"题目":"依据《生产经营单位生产安全事故应急预案编制导则》，应急预案编制完成后，生产经营单位应组织评审。评审分为","答案":"A"}
,
  {"题目":"依据《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》，涉及重点监管危险化工工艺的装置未实现自动化控制，系统未实现（）功能，装备的自动化控制系统、（）系统未投入使用，可判定为重大生产安全事故隐患。","答案":"B"}
,
  {"题目":"某企业为了提升安全生产管理水平，结合本企业近几年发生的事故特点和现场检查的突出问题，组织全体员工开展危险源辨识和风险评估工作，制定了风险管控措施并加以落实，开展隐患治理等工作，事故发生率连年降低。这一做法主要体现了生产经营单位落实（）的要求。","答案":"A"}
,
  {"题目":"根据《安全生产法》，生产经营单位应当具备的安全生产条件所必需的资金投入，由生产经营单位的（ ）予以保证，并对由于安全生产所必需的资金投入不足导致的后果承担责任。\n","答案":"ABC"}
,
  {"题目":"生产经营单位有下列（ ）行为之一的，责令限期改正，可以处十万元以下的罚款；逾期未改正的，责令停产停业整顿，并处十万元以上二十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款；构成犯罪的，依照刑法有关规定追究刑事责任。\n","答案":"ABC"}
,
  {"题目":"特种设备作业人员在作业过程中，如发现设备故障，应","答案":"C"}
,
  {"题目":"依据《危险化学品生产企业安全生产许可证实施办法》，企业安全生产许可证有效期为5年。（ ）","答案":"错误"}
,
  {"题目":"静电消除器是利用外部设备或装置产生需要的正或负电荷以消除带电体上的电荷。静电消除器原则上应安装在带电体接近（）的部位。","答案":"A"}
,
  {"题目":"为实现碳达峰碳中和，需要优化能源消费结构，逐步从利用传统能源向利用什么能源转变？（）","答案":"A"}
,
  {"题目":"某地处偏远的小型企业开展了应急演练，参演人员按照规定路线撤离后，发现该企业的厨师仍在厨房工作，演练结束后，评价人员进行了点评。关于演练中人员未全部撤离的原因，错误的是（）。","答案":"D"}
,
  {"题目":"固体废物污染环境防治坚持的原则不包括（）。","答案":"B"}
,
  {"题目":"在进行重大危险源评价时，如果一种危险物质具有多种事故形态，且他们的事故后果相差不大，则评价事故后果时应遵循的原则是","答案":"A"}
,
  {"题目":"环境保护规划的内容不包括（）。","答案":"C"}
,
  {"题目":"工贸企业在进行安全教育培训时，应涵盖哪些内容？答案（ ）\n","答案":"ABC"}
,
  {"题目":"《危险化学品生产企业安全生产许可证实施办法》规定，危险化学品生产企业，无论规模大小，都应建立应急救援组织。（ ）","答案":"错误"}
,
  {"题目":"中央生态环境保护督察模式转变给地方领导干部带来了一定压力。（ ）","答案":"正确"}
,
  {"题目":"高层民用建筑应在当（）的显著位置张贴安全疏散示意图，在（）显著位置提示公众注意火灾危险，以及安全出口、疏散通道和灭火器材的位置。","答案":"C"}
,
  {"题目":"下列关于安全标志的使用原则描述错误的是（）。","答案":"B"}
,
  {"题目":"某企业新员工王某正在参加岗前培训，因工作紧急，车间主任常某让王某暂停培训，上岗作业，常某的行为符合《安全生产法》等相关规定。（ ）","答案":"错误"}
,
  {"题目":"在企业安全文化建设过程中，职工应充分理解和接受企业的安全理念，并结合岗位任务践行职工安全承诺。下列内容中，属于企业职工安全承诺的是（）。","答案":"A"}
,
  {"题目":"（）是用来保护工业与民用高层建筑以及发电厂、变电所的屋外配电装置、输电线路个别区段。","答案":"D"}
,
  {"题目":"企业安全生产管理部门负责人对本单位事故隐患排查治理工作全面负责。（ ）","答案":"错误"}
,
  {"题目":"国家建立、健全环境与健康监测、调查和（）制度。","答案":"A"}
,
  {"题目":"当（ ）发生重大变更时，要及时审核修订操作规程。\n","答案":"AB"}
,
  {"题目":"生产经营单位应当建立健全生产安全事故（）制度，采取技术、管理措施，及时发现并消除事故隐患。","答案":"C"}
,
  {"题目":"以下哪些属于我国生态文明建设的国际合作领域？答案（ ）\n","答案":"ABC"}
,
  {"题目":"生产经营单位未在有较大危险因素的生产经营场所和有关设施、设备上设置明显的安全警示标志的，责令限期改正，逾期未改正的，处（）的罚款。","答案":"D"}
,
  {"题目":"（）是保护人身安全的最后一道防线。","答案":"A"}
,
  {"题目":"依据《企业职工伤亡事故经济损失统计标准》规定，因事故造成人身伤亡及善后处理支出的费用和毁坏财产的价值，属于间接经济损失。（ ）","答案":"错误"}
,
  {"题目":"中央生态环境保护督察以相关法律法规和政策要求为根本遵循开展工作。（ ）","答案":"错误"}
,
  {"题目":"依据《企业职工伤亡事故经济损失统计标准》规定，下列损失或费用中，不能列入直接经济损失的是","答案":"C"}
,
  {"题目":"依据《生产安全事故报告和调查处理条例》，以下属于较大事故的是（ ）。\n","答案":"ABC"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》中，吊装作业人员应遵守规定包括：按指挥人员发出的指挥信号进行操作，（）发出的紧急停车信号应立即执行；吊装过程中出现故障，应立即向指挥人员报告。","答案":"D"}
,
  {"题目":"对于已进行着的燃烧，若消除其中任何一个要素，燃烧便会终止，这就是灭火的（）","答案":"D"}
,
  {"题目":"《环境保护法》规定，国家在重点生态功能区、生态环境敏感区和脆弱区等区域划定（），实行严格保护。","答案":"C"}
,
  {"题目":"《安全生产法》规定的保障生产经营单位的安全生产管理人员依法履行职责的主要措施是（ ）。答案（ ）\n","答案":"ACE"}
,
  {"题目":"以下企业使用特种作业人员作业的情形，不符合规定的有（ ）。\n","答案":"BCD"}
,
  {"题目":"下列关于静电的危害形式和事故后果说法不正确的是（）。","答案":"B"}
,
  {"题目":"进入公共场所，应注意观察哪些部位，以便发生意外时能紧急逃生？（ ）答案（ ）\n","答案":"ABC"}
,
  {"题目":"建设项目中防治污染的设施，应当与主体工程（）。","答案":"B"}
,
  {"题目":"世界各国减排温室气体是因为（）。","答案":"A"}
,
  {"题目":"实施吊装作业单位的有关人员应在施工现场核实天气情况。室外作业遇到（ ）时，不应安排吊装作业。答案（ ）\n","答案":"ABD"}
,
  {"题目":"环境保护法的立法目的不包括（）。","答案":"C"}
,
  {"题目":"有限空间中硫化氢浓度超过（）时，就不能进入作业。","答案":"B"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》规定，可以靠近高架电力线路进行吊装作业。（ ）","答案":"错误"}
,
  {"题目":"某危险化学品经营企业依据企业实际情况进行储罐的清罐工作，在工作过程中承包商人员李某按照企业负责人的指令，直接进行储罐内清罐作业，由于储罐内存在有毒气体致其死亡。该起事故的直接原因是：（）。","答案":"C"}
,
  {"题目":"世界环境日是每年的","答案":"B"}
,
  {"题目":"爆炸下限和爆炸上限之间的范围，称为（）","答案":"C"}
,
  {"题目":"承担某钢铁公司的包保运营单位在脱硫塔下清灰作业时，因脱硫塔塔斗脱落，造成8名作业人员被脱硫灰埋压窒息死亡。依据《企业职工伤亡事故经济损失统计标准》规定，该起事故的总损失工作日数是（）工作日。","答案":"B"}
,
  {"题目":"特种设备在投入使用前或者投入使用后（）日内，特种设备使用单位应当向直辖市或者设区的市的特种设备安全监督管理部门登记。","答案":"C"}
,
  {"题目":"企业对承包（承租）单位的下列行为中，应判定为重大事故隐患的是（ ）。答案（ ）\n","答案":"ABD"}
,
  {"题目":"进行动火、吊装等危险作业时，需要事先提出申请，经生产经营单位的安全生产管理部门审查批准，发放（）后才能从事该项作业。","答案":"B"}
,
  {"题目":"根据《“十四五”危险化学品安全生产规划方案》，安全预防控制体系建设重点措施不包括（）。","答案":"B"}
,
  {"题目":"机关、团体、企业、事业等单位对建筑消防设施（）至少进行一次全面检测。","答案":"C"}
,
  {"题目":"公民、法人和其他组织依法享有以下哪些权利？（ ）答案（ ）\n","答案":"ABD"}
,
  {"题目":"钱某为吊车司机，在起重指挥人员离开时，擅自起吊，导致陈某手指被挤伤。钱某在该起事故中应负（）。","答案":"D"}
,
  {"题目":"天然气的含水量用绝对湿度、相对湿度、露点来表示。（ ）","答案":"正确"}
,
  {"题目":"在易燃易爆的受限空间作业时，员工应穿戴防静电工作服及工作鞋，使用防爆工器具。（ ）","答案":"正确"}
,
  {"题目":"按照《企业职工伤亡事故经济损失统计标准》规定，以下不属于直接经济损失的是（）","答案":"B"}
,
  {"题目":"高处作业吊篮的安全锁应（）校验一次。","答案":"B"}
,
  {"题目":"依据《企业安全生产标准化基本规范》规定，企业应通过自我检查、自我纠正和自我完善，构建安全生产长效机制，持续提升安全生产绩效。（ ）","答案":"正确"}
,
  {"题目":"依据《生产安全事故应急预案管理办法》规定，易燃易爆物品生产经营单位应当至少每月组织一次生产安全事故应急预案演练。（ ）","答案":"错误"}
,
  {"题目":"下列建设项目在进行可行性研究时，生产经营单位应当按照国家规定进行安全预评价的有（ ）。\n","答案":"ABC"}
,
  {"题目":"在受限空间作业中下列做法错误的是（ ）答案（ ）\n","答案":"AD"}
,
  {"题目":"落实安全生产责任需做到（ ）。\n","答案":"ABCD"}
,
  {"题目":"《陕西省煤炭石油天然气开发生态环境保护条例》自（）起施行。","答案":"D"}
,
  {"题目":"《中华人民共和国消防法》规定，任何单位、个人不得（ ）。答案（ ）\n","答案":"ABCE"}
,
  {"题目":"《环境保护法》规定，禁止引进不符合我国环境保护规定的技术、设备、（）禁止将不符合农用标准和的固体废物、废水施入农田。","答案":"D"}
,
  {"题目":"国务院有关部门和地方各级人民政府应当采取措施，调整能源结构，推广（）的生产和使用。","答案":"A"}
,
  {"题目":"依据《生产安全事故应急预案管理办法》，生产经营单位应当在应急预案公布之日起（）个工作日内，按照分级属地原则，向安全生产监督管理部门和有关部门进行告知性备案。","答案":"A"}
,
  {"题目":"特种作业操作证有效期为（）年。","答案":"C"}
,
  {"题目":"按照《危险化学品企业特殊作业安全规范》中，吊装作业人员应遵守规定包括： 利用两台或多台起重机械吊运同一重物时应保持同步，各台起重机械所承受的载荷不应超过各自额定起重能力的（）。","答案":"A"}
,
  {"题目":"下列按照防止伤亡事故的用途进行分类的是","答案":"B"}
,
  {"题目":"生态环境主管部门及其环境执法机构和其他负有大气环境保护监督管理职责的部门，有权通过（）等方式对排放大气污染物的企业事业单位和其他生产经营者进行监督检查。","答案":"A"}
,
  {"题目":"依据《危险化学品重大危险源监督管理暂行规定》重大危险源的安全监督管理实行分级管理的原则。（ ）","答案":"错误"}
,
  {"题目":"用人单位有下列（ ）情形之一的，给予警告，责令限期改正，可以并处5000元以上2万元以下的罚款。\n","答案":"AB"}
,
  {"题目":"下列关于应急预案的说法正确的是（ ）。\n","答案":"ADE"}
,
  {"题目":"下列哪些属于特种设备严重事故隐患（ ）。答案（ ）\n","答案":"ABCD"}
,
  {"题目":"企业发生危险化学品泄漏中毒事故，一般情况下，生产安全事故中的绝大多数是人为责任事故，常与安全生产责任制和规章制度不健全、从业人员违章操作、管理人员违章指挥、技术装备陈旧。（ ）","答案":"错误"}
,
  {"题目":"在大雪、暴雨、大雾等恶劣天气及风力达到（）级以上时，不应进行露天吊装作业。","答案":"C"}
,
  {"题目":"中央生态环境保护督察在每届党的中央委员会任期内，不仅对地方进行例行督察，还有专项督察等。（ ）","答案":"错误"}
,
  {"题目":"下列哪种灭火器适于扑灭电气火灾？","答案":"B"}
,
  {"题目":"工贸企业的职业病危害因素包括（ ）。答案（ ）\n","答案":"ABCD"}
,
  {"题目":"工会无权对建设项目的安全设施与主体工程“三同时”进行监督、提出意见。（ ）","答案":"错误"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，下列费用中，不应列入安全生产费用的是（）。","答案":"D"}
,
{"题目":"可燃气体与空气的混合物，遇到明火进行稳定燃烧的浓度范围称为爆炸极限。（ ）","答案":"错误"}
,
{"题目":"陕西省在安全生产方面提出要强化（）安全生产责任制。","答案":"D"}
,
{"题目":"企业应急预案的现场处置方案中，其现场应急处置措施应从人员救护、（）、事故控制、消防、现场恢复等方面制定明确的应急处置措施。","答案":"C"}
,
{"题目":"依据《危险化学品建设项目安全监督管理办法》，以下内容不属于建设项目安全设施施工情况报告内容。（）","答案":"A"}
,
{"题目":"根据《化工过程安全管理导则》，企业应建立安全生产责任制考核制度，对全员安全生产责任制落实情况进行考核。（ ）","答案":"正确"}
,
{"题目":"（ ）情况下作业人员有权拒绝作业。答案（ ）\n","答案":"ABCD"}
,
{"题目":"易制爆危险化学品经营单位应当设置治安保卫机构、可以配备兼职治安保卫人员负责易制爆危险化学品治安保卫工作。（ ）","答案":"错误"}
,
{"题目":"《陕西省大气污染防治条例》规定，鼓励和支持社会团体和公众参与大气污染防治工作和公益活动，可以聘请社会监督员，协助（）监督大气污染防治工作。","答案":"C"}
,
{"题目":"石油采出水应当（）。","答案":"A"}
,
{"题目":"某公司依据《生产安全事故应急预案管理办法》，在编制应急预案前，对公司存在的危险有害因素进行了辨识和评估，编制了《生产安全事故风险评估报告》。该评估报告编制大纲应包括（）。","答案":"D"}
,
{"题目":"工贸企业中，以下哪些因素可能构成重大安全隐患？答案（ ）\n","答案":"ABCD"}
,
{"题目":"事故发生后，事故现场有关人员应当立即向本单位负责人报告；单位负责人接到报告后，应当于（）内向事故发生地县级以上人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门报告。","答案":"A"}
,
{"题目":"以下不属于有限空间监护人员职责的是（）。","答案":"D"}
,
{"题目":"下列（ ）属于消防设施。答案（ ）\n","答案":"ABCDE"}
,
{"题目":"依据《危险化学品输送管道安全管理规定》，发现危险化学品管道标志毁损的，（）应当及时予以修复或者更新。","答案":"B"}
,
{"题目":"多个标志牌在一起设置时，应按（）类型的顺序，先左后右、先上后下地排列。","答案":"D"}
,
{"题目":"根据《危险化学品经营企业安全技术基本要求》，危险化学品商店内只能存放民用小包装的危险化学品。（ ）","答案":"正确"}
,
{"题目":"特种设备（）要每日根据《特种设备安全风险管控清单》，按照相关安全技术规范和本单位安全管理制度的要求，对投入使用的特种设备进行巡检，形成《每日特种设备安全检查记录》。","答案":"C"}
,
{"题目":"可燃气体和空气的混合物遇明火而引起爆炸时的可燃气体浓度范围称为","答案":"B"}
,
{"题目":"依据《安全生产法》规定，负责安全生产监督职责的部门应该相互配合，齐抓共管，信息共享，资源共用，依法加强安全生产监督管理工作。（ ）","答案":"正确"}
,
{"题目":"储存剧毒化学品、易制爆危险化学品的专用仓库，应当按照国家有关规定设置相应的","答案":"A"}
,
{"题目":"《工贸企业重大事故隐患判定标准》（应急管理部令第10号）适用于判定冶金、有色、建材、机械、（ ）、（ ）、（ ）、商贸等工贸企业重大事故隐患。答案（ ）\n","答案":"ABD"}
,
{"题目":"气体检测报警仪主要由防爆型可燃气体探测器、有毒气体探测器、现场执行器和气体报警控制器组成。（ ）","答案":"正确"}
,
{"题目":"应急预案评审合格后，由生产经营单位安全生产管理人员签发实施，并进行备案管理。（ ）","答案":"错误"}
,
{"题目":"根据公司制度，对于排查出的重大事故隐患，各单位要结合自身的生产经营实际情况，立即采取充分的风险控制措施，防止事故发生，编制（）。","答案":"A"}
,
{"题目":"依据《安全生产法》，生产经营单位的安全生产管理机构以及安全生产管理人员履行的职责之一是","答案":"A"}
,
{"题目":"发生火灾时，可以采取（ ）逃生、灭火措施。答案（ ）\n","答案":"ACD"}
,
{"题目":"纯净的氢气在空气中点燃时发出（）的火焰，放出热量并有水生成。","答案":"D"}
,
{"题目":"陕西省在生态环保方面强调要加强（）的保护与治理。","答案":"D"}
,
{"题目":"依据《企业安全生产标准化建设定级办法》规定，企业标准化等级最高的是","答案":"D"}
,
{"题目":"对超过国家重点污染物排放总量控制指标的地区，省级以上人民政府环境保护主管部门应当暂停审批其新增重点污染物排放总量的建设项目（）。","答案":"B"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》规定，动火作业应有专人监火，作业前应清除动火现场及周围的易燃物品，或采取其他有效安全防火措施，并配备（），满足作业现场应急要求。","答案":"D"}
,
{"题目":"安全生产要对（ ）进行培训。\n","答案":"AB"}
,
{"题目":"依据《危险化学品安全管理条例》，生产和（）危险化学品单位的主要负责人对本单位的危险化学品安全管理工作全面负责。","答案":"D"}
,
{"题目":"直接向水体排放工业废水的企业事业单位，应当取得","答案":"B"}
,
{"题目":"我国区域经济基础和资源禀赋差异可能导致环境风险凸显。（ ）","答案":"正确"}
,
{"题目":"应急响应是针对事故险情或事故，依据操作规程采取的行动。（ ）","答案":"错误"}
,
{"题目":"依据《安全生产法》规定，企业应当建立健全并落实生产安全事故隐患排查治理制度，采取技术、管理措施，及时发现并消除事故隐患。（ ）","答案":"正确"}
,
{"题目":"新建、改建、扩建直接或者间接向水体排放污染物的建设项目，应当依法进行","答案":"B"}
,
{"题目":"在盛有或盛装过助燃或易燃易爆危险化学品的设备、管道等生产、储存设施上进行动火作业时，应经清洗、置换、分析合格并争取安全隔离措施后方可动火作业。（ ）","答案":"正确"}
,
{"题目":"存在硫化氢、一氧化碳等中毒风险的有限空间作业的工贸企业“未对有限空间进行辨识、建立安全管理台账，并且未设置明显的（）的“，应当判定为重大事故隐患。","答案":"C"}
,
{"题目":"下列对环境影响评价的表述中，哪一项是错误的？（）","答案":"C"}
,
{"题目":"依据《安全生产法》规定，其他负责人对职责范围内的安全生产工作负责。（ ）","答案":"正确"}
,
{"题目":"按照《生产安全事故报告和调查处理条例》规定，事故调查处理应当坚持实事求是、尊重科学的原则，及时、准确地查清事故经过、事故原因和事故损失，查明事故性质，认定事故责任，总结事故教训，（），并对事故责任者依法追究责任。","答案":"A"}
,
{"题目":"依据《生产安全事故应急预案管理办法》规定，事故风险单一、危险性小的生产经营单位，可以只编制","答案":"B"}
,
{"题目":"依据《企业安全生产标准化基本规范》规定，企业应确保（）参与岗位安全生产和职业卫生操作规程的编制和修订工作。","答案":"C"}
,
{"题目":"生产经营单位应急预案分为综合应急预案、专项应急预案和","答案":"A"}
,
{"题目":"吊装质量大于（）的重物应办理《作业证》。","答案":"A"}
,
{"题目":"机械安全是由组成机械的各部分和整机的安全状态以及（）的安全行为来保证的。","答案":"C"}
,
{"题目":"危废企业规范化管理指标的设施不包括（）","答案":"A"}
,
{"题目":"依据《生产经营单位生产安全事故应急预案编制导则》，应急预案编制完成后，生产经营单位应组织评审。评审分为","答案":"A"}
,
{"题目":"依据《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》，涉及重点监管危险化工工艺的装置未实现自动化控制，系统未实现（）功能，装备的自动化控制系统、（）系统未投入使用，可判定为重大生产安全事故隐患。","答案":"B"}
,
{"题目":"某企业为了提升安全生产管理水平，结合本企业近几年发生的事故特点和现场检查的突出问题，组织全体员工开展危险源辨识和风险评估工作，制定了风险管控措施并加以落实，开展隐患治理等工作，事故发生率连年降低。这一做法主要体现了生产经营单位落实（）的要求。","答案":"A"}
,
{"题目":"根据《安全生产法》，生产经营单位应当具备的安全生产条件所必需的资金投入，由生产经营单位的（ ）予以保证，并对由于安全生产所必需的资金投入不足导致的后果承担责任。\n","答案":"ABC"}
,
{"题目":"生产经营单位有下列（ ）行为之一的，责令限期改正，可以处十万元以下的罚款；逾期未改正的，责令停产停业整顿，并处十万元以上二十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款；构成犯罪的，依照刑法有关规定追究刑事责任。\n","答案":"ABC"}
,
{"题目":"特种设备作业人员在作业过程中，如发现设备故障，应","答案":"C"}
,
{"题目":"依据《危险化学品生产企业安全生产许可证实施办法》，企业安全生产许可证有效期为5年。（ ）","答案":"错误"}
,
{"题目":"静电消除器是利用外部设备或装置产生需要的正或负电荷以消除带电体上的电荷。静电消除器原则上应安装在带电体接近（）的部位。","答案":"A"}
,
{"题目":"为实现碳达峰碳中和，需要优化能源消费结构，逐步从利用传统能源向利用什么能源转变？（）","答案":"A"}
,
{"题目":"某地处偏远的小型企业开展了应急演练，参演人员按照规定路线撤离后，发现该企业的厨师仍在厨房工作，演练结束后，评价人员进行了点评。关于演练中人员未全部撤离的原因，错误的是（）。","答案":"D"}
,
{"题目":"固体废物污染环境防治坚持的原则不包括（）。","答案":"B"}
,
{"题目":"在进行重大危险源评价时，如果一种危险物质具有多种事故形态，且他们的事故后果相差不大，则评价事故后果时应遵循的原则是","答案":"A"}
,
{"题目":"环境保护规划的内容不包括（）。","答案":"C"}
,
{"题目":"工贸企业在进行安全教育培训时，应涵盖哪些内容？答案（ ）\n","答案":"ABC"}
,
{"题目":"《危险化学品生产企业安全生产许可证实施办法》规定，危险化学品生产企业，无论规模大小，都应建立应急救援组织。（ ）","答案":"错误"}
,
{"题目":"中央生态环境保护督察模式转变给地方领导干部带来了一定压力。（ ）","答案":"正确"}
,
{"题目":"高层民用建筑应在当（）的显著位置张贴安全疏散示意图，在（）显著位置提示公众注意火灾危险，以及安全出口、疏散通道和灭火器材的位置。","答案":"C"}
,
{"题目":"下列关于安全标志的使用原则描述错误的是（）。","答案":"B"}
,
{"题目":"某企业新员工王某正在参加岗前培训，因工作紧急，车间主任常某让王某暂停培训，上岗作业，常某的行为符合《安全生产法》等相关规定。（ ）","答案":"错误"}
,
{"题目":"在企业安全文化建设过程中，职工应充分理解和接受企业的安全理念，并结合岗位任务践行职工安全承诺。下列内容中，属于企业职工安全承诺的是（）。","答案":"A"}
,
{"题目":"（）是用来保护工业与民用高层建筑以及发电厂、变电所的屋外配电装置、输电线路个别区段。","答案":"D"}
,
{"题目":"企业安全生产管理部门负责人对本单位事故隐患排查治理工作全面负责。（ ）","答案":"错误"}
,
{"题目":"国家建立、健全环境与健康监测、调查和（）制度。","答案":"A"}
,
{"题目":"当（ ）发生重大变更时，要及时审核修订操作规程。\n","答案":"AB"}
,
{"题目":"生产经营单位应当建立健全生产安全事故（）制度，采取技术、管理措施，及时发现并消除事故隐患。","答案":"C"}
,
{"题目":"以下哪些属于我国生态文明建设的国际合作领域？答案（ ）\n","答案":"ABC"}
,
{"题目":"生产经营单位未在有较大危险因素的生产经营场所和有关设施、设备上设置明显的安全警示标志的，责令限期改正，逾期未改正的，处（）的罚款。","答案":"D"}
,
{"题目":"（）是保护人身安全的最后一道防线。","答案":"A"}
,
{"题目":"依据《企业职工伤亡事故经济损失统计标准》规定，因事故造成人身伤亡及善后处理支出的费用和毁坏财产的价值，属于间接经济损失。（ ）","答案":"错误"}
,
{"题目":"中央生态环境保护督察以相关法律法规和政策要求为根本遵循开展工作。（ ）","答案":"错误"}
,
{"题目":"依据《企业职工伤亡事故经济损失统计标准》规定，下列损失或费用中，不能列入直接经济损失的是","答案":"C"}
,
{"题目":"依据《生产安全事故报告和调查处理条例》，以下属于较大事故的是（ ）。\n","答案":"ABC"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》中，吊装作业人员应遵守规定包括：按指挥人员发出的指挥信号进行操作，（）发出的紧急停车信号应立即执行；吊装过程中出现故障，应立即向指挥人员报告。","答案":"D"}
,
{"题目":"对于已进行着的燃烧，若消除其中任何一个要素，燃烧便会终止，这就是灭火的（）","答案":"D"}
,
{"题目":"《环境保护法》规定，国家在重点生态功能区、生态环境敏感区和脆弱区等区域划定（），实行严格保护。","答案":"C"}
,
{"题目":"《安全生产法》规定的保障生产经营单位的安全生产管理人员依法履行职责的主要措施是（ ）。答案（ ）\n","答案":"ACE"}
,
{"题目":"以下企业使用特种作业人员作业的情形，不符合规定的有（ ）。\n","答案":"BCD"}
,
{"题目":"下列关于静电的危害形式和事故后果说法不正确的是（）。","答案":"B"}
,
{"题目":"进入公共场所，应注意观察哪些部位，以便发生意外时能紧急逃生？（ ）答案（ ）\n","答案":"ABC"}
,
{"题目":"建设项目中防治污染的设施，应当与主体工程（）。","答案":"B"}
,
{"题目":"世界各国减排温室气体是因为（）。","答案":"A"}
,
{"题目":"实施吊装作业单位的有关人员应在施工现场核实天气情况。室外作业遇到（ ）时，不应安排吊装作业。答案（ ）\n","答案":"ABD"}
,
{"题目":"环境保护法的立法目的不包括（）。","答案":"C"}
,
{"题目":"有限空间中硫化氢浓度超过（）时，就不能进入作业。","答案":"B"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》规定，可以靠近高架电力线路进行吊装作业。（ ）","答案":"错误"}
,
{"题目":"某危险化学品经营企业依据企业实际情况进行储罐的清罐工作，在工作过程中承包商人员李某按照企业负责人的指令，直接进行储罐内清罐作业，由于储罐内存在有毒气体致其死亡。该起事故的直接原因是：（）。","答案":"C"}
,
{"题目":"世界环境日是每年的","答案":"B"}
,
{"题目":"爆炸下限和爆炸上限之间的范围，称为（）","答案":"C"}
,
{"题目":"承担某钢铁公司的包保运营单位在脱硫塔下清灰作业时，因脱硫塔塔斗脱落，造成8名作业人员被脱硫灰埋压窒息死亡。依据《企业职工伤亡事故经济损失统计标准》规定，该起事故的总损失工作日数是（）工作日。","答案":"B"}
,
{"题目":"特种设备在投入使用前或者投入使用后（）日内，特种设备使用单位应当向直辖市或者设区的市的特种设备安全监督管理部门登记。","答案":"C"}
,
{"题目":"企业对承包（承租）单位的下列行为中，应判定为重大事故隐患的是（ ）。答案（ ）\n","答案":"ABD"}
,
{"题目":"进行动火、吊装等危险作业时，需要事先提出申请，经生产经营单位的安全生产管理部门审查批准，发放（）后才能从事该项作业。","答案":"B"}
,
{"题目":"根据《“十四五”危险化学品安全生产规划方案》，安全预防控制体系建设重点措施不包括（）。","答案":"B"}
,
{"题目":"机关、团体、企业、事业等单位对建筑消防设施（）至少进行一次全面检测。","答案":"C"}
,
{"题目":"公民、法人和其他组织依法享有以下哪些权利？（ ）答案（ ）\n","答案":"ABD"}
,
{"题目":"钱某为吊车司机，在起重指挥人员离开时，擅自起吊，导致陈某手指被挤伤。钱某在该起事故中应负（）。","答案":"D"}
,
{"题目":"天然气的含水量用绝对湿度、相对湿度、露点来表示。（ ）","答案":"正确"}
,
{"题目":"在易燃易爆的受限空间作业时，员工应穿戴防静电工作服及工作鞋，使用防爆工器具。（ ）","答案":"正确"}
,
{"题目":"按照《企业职工伤亡事故经济损失统计标准》规定，以下不属于直接经济损失的是（）","答案":"B"}
,
{"题目":"高处作业吊篮的安全锁应（）校验一次。","答案":"B"}
,
{"题目":"依据《企业安全生产标准化基本规范》规定，企业应通过自我检查、自我纠正和自我完善，构建安全生产长效机制，持续提升安全生产绩效。（ ）","答案":"正确"}
,
{"题目":"依据《生产安全事故应急预案管理办法》规定，易燃易爆物品生产经营单位应当至少每月组织一次生产安全事故应急预案演练。（ ）","答案":"错误"}
,
{"题目":"下列建设项目在进行可行性研究时，生产经营单位应当按照国家规定进行安全预评价的有（ ）。\n","答案":"ABC"}
,
{"题目":"在受限空间作业中下列做法错误的是（ ）答案（ ）\n","答案":"AD"}
,
{"题目":"落实安全生产责任需做到（ ）。\n","答案":"ABCD"}
,
{"题目":"《陕西省煤炭石油天然气开发生态环境保护条例》自（）起施行。","答案":"D"}
,
{"题目":"《中华人民共和国消防法》规定，任何单位、个人不得（ ）。答案（ ）\n","答案":"ABCE"}
,
{"题目":"《环境保护法》规定，禁止引进不符合我国环境保护规定的技术、设备、（）禁止将不符合农用标准和的固体废物、废水施入农田。","答案":"D"}
,
{"题目":"国务院有关部门和地方各级人民政府应当采取措施，调整能源结构，推广（）的生产和使用。","答案":"A"}
,
{"题目":"依据《生产安全事故应急预案管理办法》，生产经营单位应当在应急预案公布之日起（）个工作日内，按照分级属地原则，向安全生产监督管理部门和有关部门进行告知性备案。","答案":"A"}
,
{"题目":"特种作业操作证有效期为（）年。","答案":"C"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》中，吊装作业人员应遵守规定包括： 利用两台或多台起重机械吊运同一重物时应保持同步，各台起重机械所承受的载荷不应超过各自额定起重能力的（）。","答案":"A"}
,
{"题目":"下列按照防止伤亡事故的用途进行分类的是","答案":"B"}
,
{"题目":"生态环境主管部门及其环境执法机构和其他负有大气环境保护监督管理职责的部门，有权通过（）等方式对排放大气污染物的企业事业单位和其他生产经营者进行监督检查。","答案":"A"}
,
{"题目":"依据《危险化学品重大危险源监督管理暂行规定》重大危险源的安全监督管理实行分级管理的原则。（ ）","答案":"错误"}
,
{"题目":"用人单位有下列（ ）情形之一的，给予警告，责令限期改正，可以并处5000元以上2万元以下的罚款。\n","答案":"AB"}
,
{"题目":"下列关于应急预案的说法正确的是（ ）。\n","答案":"ADE"}
,
{"题目":"下列哪些属于特种设备严重事故隐患（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"企业发生危险化学品泄漏中毒事故，一般情况下，生产安全事故中的绝大多数是人为责任事故，常与安全生产责任制和规章制度不健全、从业人员违章操作、管理人员违章指挥、技术装备陈旧。（ ）","答案":"错误"}
,
{"题目":"在大雪、暴雨、大雾等恶劣天气及风力达到（）级以上时，不应进行露天吊装作业。","答案":"C"}
,
{"题目":"中央生态环境保护督察在每届党的中央委员会任期内，不仅对地方进行例行督察，还有专项督察等。（ ）","答案":"错误"}
,
{"题目":"下列哪种灭火器适于扑灭电气火灾？","答案":"B"}
,
{"题目":"工贸企业的职业病危害因素包括（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"工会无权对建设项目的安全设施与主体工程“三同时”进行监督、提出意见。（ ）","答案":"错误"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，下列费用中，不应列入安全生产费用的是（）。","答案":"D"}
,
{"题目":"可燃气体与空气的混合物，遇到明火进行稳定燃烧的浓度范围称为爆炸极限。（ ）","答案":"错误"}
,
{"题目":"陕西省在安全生产方面提出要强化（）安全生产责任制。","答案":"D"}
,
{"题目":"企业应急预案的现场处置方案中，其现场应急处置措施应从人员救护、（）、事故控制、消防、现场恢复等方面制定明确的应急处置措施。","答案":"C"}
,
{"题目":"依据《危险化学品建设项目安全监督管理办法》，以下内容不属于建设项目安全设施施工情况报告内容。（）","答案":"A"}
,
{"题目":"根据《化工过程安全管理导则》，企业应建立安全生产责任制考核制度，对全员安全生产责任制落实情况进行考核。（ ）","答案":"正确"}
,
{"题目":"（ ）情况下作业人员有权拒绝作业。答案（ ）\n","答案":"ABCD"}
,
{"题目":"易制爆危险化学品经营单位应当设置治安保卫机构、可以配备兼职治安保卫人员负责易制爆危险化学品治安保卫工作。（ ）","答案":"错误"}
,
{"题目":"《陕西省大气污染防治条例》规定，鼓励和支持社会团体和公众参与大气污染防治工作和公益活动，可以聘请社会监督员，协助（）监督大气污染防治工作。","答案":"C"}
,
{"题目":"石油采出水应当（）。","答案":"A"}
,
{"题目":"某公司依据《生产安全事故应急预案管理办法》，在编制应急预案前，对公司存在的危险有害因素进行了辨识和评估，编制了《生产安全事故风险评估报告》。该评估报告编制大纲应包括（）。","答案":"D"}
,
{"题目":"工贸企业中，以下哪些因素可能构成重大安全隐患？答案（ ）\n","答案":"ABCD"}
,
{"题目":"事故发生后，事故现场有关人员应当立即向本单位负责人报告；单位负责人接到报告后，应当于（）内向事故发生地县级以上人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门报告。","答案":"A"}
,
{"题目":"以下不属于有限空间监护人员职责的是（）。","答案":"D"}
,
{"题目":"下列（ ）属于消防设施。答案（ ）\n","答案":"ABCDE"}
,
{"题目":"依据《危险化学品输送管道安全管理规定》，发现危险化学品管道标志毁损的，（）应当及时予以修复或者更新。","答案":"B"}
,
{"题目":"多个标志牌在一起设置时，应按（）类型的顺序，先左后右、先上后下地排列。","答案":"D"}
,
{"题目":"根据《危险化学品经营企业安全技术基本要求》，危险化学品商店内只能存放民用小包装的危险化学品。（ ）","答案":"正确"}
,
{"题目":"特种设备（）要每日根据《特种设备安全风险管控清单》，按照相关安全技术规范和本单位安全管理制度的要求，对投入使用的特种设备进行巡检，形成《每日特种设备安全检查记录》。","答案":"C"}
,
{"题目":"可燃气体和空气的混合物遇明火而引起爆炸时的可燃气体浓度范围称为","答案":"B"}
,
{"题目":"依据《安全生产法》规定，负责安全生产监督职责的部门应该相互配合，齐抓共管，信息共享，资源共用，依法加强安全生产监督管理工作。（ ）","答案":"正确"}
,
{"题目":"储存剧毒化学品、易制爆危险化学品的专用仓库，应当按照国家有关规定设置相应的","答案":"A"}
,
{"题目":"《工贸企业重大事故隐患判定标准》（应急管理部令第10号）适用于判定冶金、有色、建材、机械、（ ）、（ ）、（ ）、商贸等工贸企业重大事故隐患。答案（ ）\n","答案":"ABD"}
,
{"题目":"气体检测报警仪主要由防爆型可燃气体探测器、有毒气体探测器、现场执行器和气体报警控制器组成。（ ）","答案":"正确"}
,
{"题目":"应急预案评审合格后，由生产经营单位安全生产管理人员签发实施，并进行备案管理。（ ）","答案":"错误"}
,
{"题目":"根据公司制度，对于排查出的重大事故隐患，各单位要结合自身的生产经营实际情况，立即采取充分的风险控制措施，防止事故发生，编制（）。","答案":"A"}
,
{"题目":"依据《安全生产法》，生产经营单位的安全生产管理机构以及安全生产管理人员履行的职责之一是","答案":"A"}
,
{"题目":"发生火灾时，可以采取（ ）逃生、灭火措施。答案（ ）\n","答案":"ACD"}
,
{"题目":"纯净的氢气在空气中点燃时发出（）的火焰，放出热量并有水生成。","答案":"D"}
,
{"题目":"陕西省在生态环保方面强调要加强（）的保护与治理。","答案":"D"}
,
{"题目":"依据《企业安全生产标准化建设定级办法》规定，企业标准化等级最高的是","答案":"D"}
,
{"题目":"对超过国家重点污染物排放总量控制指标的地区，省级以上人民政府环境保护主管部门应当暂停审批其新增重点污染物排放总量的建设项目（）。","答案":"B"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》规定，动火作业应有专人监火，作业前应清除动火现场及周围的易燃物品，或采取其他有效安全防火措施，并配备（），满足作业现场应急要求。","答案":"D"}
,
{"题目":"安全生产要对（ ）进行培训。\n","答案":"AB"}
,
{"题目":"依据《危险化学品安全管理条例》，生产和（）危险化学品单位的主要负责人对本单位的危险化学品安全管理工作全面负责。","答案":"D"}
,
{"题目":"直接向水体排放工业废水的企业事业单位，应当取得","答案":"B"}
,
{"题目":"我国区域经济基础和资源禀赋差异可能导致环境风险凸显。（ ）","答案":"正确"}
,
{"题目":"应急响应是针对事故险情或事故，依据操作规程采取的行动。（ ）","答案":"错误"}
,
{"题目":"依据《安全生产法》规定，企业应当建立健全并落实生产安全事故隐患排查治理制度，采取技术、管理措施，及时发现并消除事故隐患。（ ）","答案":"正确"}
,
{"题目":"新建、改建、扩建直接或者间接向水体排放污染物的建设项目，应当依法进行","答案":"B"}
,
{"题目":"在盛有或盛装过助燃或易燃易爆危险化学品的设备、管道等生产、储存设施上进行动火作业时，应经清洗、置换、分析合格并争取安全隔离措施后方可动火作业。（ ）","答案":"正确"}
,
{"题目":"存在硫化氢、一氧化碳等中毒风险的有限空间作业的工贸企业“未对有限空间进行辨识、建立安全管理台账，并且未设置明显的（）的“，应当判定为重大事故隐患。","答案":"C"}
,
{"题目":"下列对环境影响评价的表述中，哪一项是错误的？（）","答案":"C"}
,
{"题目":"依据《安全生产法》规定，其他负责人对职责范围内的安全生产工作负责。（ ）","答案":"正确"}
,
{"题目":"按照《生产安全事故报告和调查处理条例》规定，事故调查处理应当坚持实事求是、尊重科学的原则，及时、准确地查清事故经过、事故原因和事故损失，查明事故性质，认定事故责任，总结事故教训，（），并对事故责任者依法追究责任。","答案":"A"}
,
{"题目":"依据《生产安全事故应急预案管理办法》规定，事故风险单一、危险性小的生产经营单位，可以只编制","答案":"B"}
,
{"题目":"依据《企业安全生产标准化基本规范》规定，企业应确保（）参与岗位安全生产和职业卫生操作规程的编制和修订工作。","答案":"C"}
,
{"题目":"生产经营单位应急预案分为综合应急预案、专项应急预案和","答案":"A"}
,
{"题目":"吊装质量大于（）的重物应办理《作业证》。","答案":"A"}
,
{"题目":"机械安全是由组成机械的各部分和整机的安全状态以及（）的安全行为来保证的。","答案":"C"}
,
{"题目":"危废企业规范化管理指标的设施不包括（）","答案":"A"}
,
{"题目":"有机废气吸附净化系统中，常见的预处理措施有哪些？（ ）答案（ ）\n","答案":"ABC"}
,
{"题目":"废弃的危险物品应由具有相应资质的单位进行运输、处置。（ ）","答案":"正确"}
,
{"题目":"动火作业分为（）级。","答案":"C"}
,
{"题目":"中央生态环境保护督察试点启动后，并非很快就在全国所有省份同时开展督察。（ ）","答案":"错误"}
,
{"题目":"依据《生产安全事故报告和调查处理条例》规定，在事故调查过程中，（）有权向有关单位和个人了解与事故有关的情况，并要求其提供相关文件、资料，有关单位和个人不得拒绝。","答案":"A"}
,
{"题目":"2015年8月印发的《环境保护督察方案（试行）》强调环境保护工作（）。","答案":"A"}
,
{"题目":"大气污染防治应当坚持的原则不包括（）。","答案":"B"}
,
{"题目":"发生燃烧必须同时具备三个条件，即可燃物质、（）和着火源。","答案":"A"}
,
{"题目":"根据《化工过程安全管理导则》承包商资质审查内容不包括（）。","答案":"B"}
,
{"题目":"特种劳动防护用品必须具有“三证”和“一标志”，“三证”是指（ ）。\n","答案":"ACD"}
,
{"题目":"依据《工伤保险条例》规定，生产经营单位应为本单位（）缴纳工伤保险费。","答案":"D"}
,
{"题目":"企业要对承包商资质进行审核，不得将生产经营项目发包给不具备（）或者相应资质的单位或者个人。","答案":"B"}
,
{"题目":"大气污染防治应当坚持的原则不包括","答案":"B"}
,
{"题目":"危险废物贮存期限不超过","答案":"B"}
,
{"题目":"国家推行生活垃圾分类制度，生活垃圾分类坚持的原则不包括（）。","答案":"D"}
,
{"题目":"支持保障系统是安全生产应急管理体系的有机组成部分，不包括（）。","答案":"B"}
,
{"题目":"依据《安全生产法》规定，生产经营单位发生生产安全事故造成人员伤亡、他人财产损失的，应当依法承担赔偿责任。（ ）","答案":"正确"}
,
{"题目":"按照《消防法》，消防设施包括（ ）。\n","答案":"ABCD"}
,
{"题目":"2022年“21”东航MU5735航空器飞行事故发生后，党中央高度重视，习近平总书记立即作出重要指示。习近平强调，对在安全生产上不负责任、玩忽职守出问题的，要（）","答案":"B"}
,
{"题目":"生活垃圾在不完全燃烧时能产生一种致癌物，这种致癌物是","答案":"A"}
,
{"题目":"工贸企业在预防职业病方面应采取哪些措施？答案（ ）\n","答案":"ABCD"}
,
{"题目":"原环境保护部印发《综合督查工作暂行办法》后，环境监督执法仍监督企业。（ ）","答案":"正确"}
,
{"题目":"某企业依据《生产安全事故应急预案管理办法》规定，开展预案编制工作，关于该单位应急预案编制的做法，错误的是","答案":"D"}
,
{"题目":"在生产运行状态下的易燃易爆生产装置、输送管道、储罐、容器等部位上进行的动火作业，是","答案":"A"}
,
{"题目":"有限空间作业进行气体浓度检测时，一氧化碳的浓度不能高于（）ppm.","答案":"B"}
,
{"题目":"生产经营单位采用新工艺、新技术、新材料或者使用新设备，必须了解、掌握其（）特性，采取有效的安全防护措施，并对从业人员进行专门的安全生产教育和培训。","答案":"B"}
,
{"题目":"应急演练是指：针对可能发生的事故情景，依据应急预案而模拟开展的应急活动。（ ）","答案":"正确"}
,
{"题目":"李某为某公司主要负责人，其对公司货运车辆进行非法改装以提高承载力，并要求驾驶员王某驾驶半挂车（核载质量32吨）装载7轧共重157吨的钢卷，车辆行驶通过某路段时发生侧翻，导致3人死亡。依据《刑法》规定，李某的行为涉嫌构成","答案":"D"}
,
{"题目":"国务院生态环境主管部门负责统一发布（）。","答案":"A"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》中动火分析及合格标准要求：当被测气体或蒸气的爆炸下限大于或等于4%时，其被测浓度应（）（体积分数）。","答案":"A"}
,
{"题目":"一般将污染物分为：","答案":"A"}
,
{"题目":"动火过程中，监护人确需离开现场时，监护人可做以下处理","答案":"A"}
,
{"题目":"任何单位或（）对事故隐患或者安全生产违法行为，有权向负有安全生产监督管理职责的部门报告或举报。","答案":"D"}
,
{"题目":"生产经营单位的（）应当根据本单位的生产经营特点，对安全生产状况进行经常性检查；对检查中发现的安全问题，应当立即处理；不能处理的，应当及时报告本单位有关负责人，有关负责人应当及时处理。检查及处理情况应当如实记录在案。","答案":"B"}
,
{"题目":"动火作业前，应对动火点周围的易燃物进行清理，距离动火点（）m内不应有可燃液体泄漏。","答案":"C"}
,
{"题目":"导致（）或危险物质约束条件或限制措施破坏或失效的各种因素称作第二类危险源。","答案":"A"}
,
{"题目":"国家鼓励和引导公民、法人和其他组织使用有利于保护环境的产品和（），减少废弃物的产生。","答案":"B"}
,
{"题目":"在工贸企业中，“特种作业人员未按照规定经专门的（）并取得相应资格，上岗作业的”构成重大生产安全事故隐患。","答案":"B"}
,
{"题目":"生产经营单位接收中等职业学校、高等学校学生实习的，应当对实习学生进行相应的安全生产教育和培训，提供必要的（）学校应当协助生产经营单位对实习学生进行安全生产教育和培训。","答案":"D"}
,
{"题目":"当带电体是静电非导体时，引起人体电击的界限因条件不同而变化。在一般情况下，当电位在（）以上向人体放电时，将感到电击。","答案":"D"}
,
{"题目":"下列按照防止伤亡事故的用途进行分类的是（）。","答案":"B"}
,
{"题目":"生产经营单位对排查出的事故隐患，应当按照事故隐患的（）进行登记，建立事故隐患信息档案，并按照职责分工实施监控治理。","答案":"D"}
,
{"题目":"以下理论中，（）理论认为各种形式的能量是构成伤害事故的直接原因，为人们设计及采取安全技术措施提供了理论依据。","答案":"A"}
,
{"题目":"依据《生产安全事故防范和整改措施落实情况评估办法》规定，下列有关评估工作组的组成，正确的是（）。","答案":"C"}
,
{"题目":"《中央生态环境保护督察工作规定》相比《环境保护督察方案（试行）》有诸多变化。（ ）","答案":"正确"}
,
{"题目":"公民、法人和其他组织发现地方各级人民政府、县级以上人民政府环境保护主管部门和其他负有环境保护监督管理职责的部门不依法履行职责的，有权向（）举报。","答案":"A"}
,
{"题目":"企业应在建设项目（）阶段组织开展危险与可操作性分析，形成分析报告。","答案":"C"}
,
{"题目":"重点水污染物排放总量控制指标由（）下达实施。","答案":"B"}
,
{"题目":"按照应急预案编制程序，企业应急预案编制组在应急资源调查前应完成的工作是","答案":"C"}
,
{"题目":"根据《安全生产法》第二十一条，生产经营单位主要负责人的职责有（ ）：答案（ ）\n","答案":"ABC"}
,
{"题目":"某橡胶公司组织进行橡胶废水池清洗作业，1名员工在废水池中作业时突然晕倒，其他2名员工和闻讯赶来的厂长先后下池救人，最终导致3人中毒死亡。事故教训认识正确的是","答案":"B"}
,
{"题目":"生产经营单位新上岗的从业人员，岗前安全培训时间不得少于（）学时。","答案":"D"}
,
{"题目":"以下哪些属于我国生态文明建设的绿色发展成果？答案（ ）\n","答案":"ABCD"}
,
{"题目":"危险化学品单位应当对重大危险源进行安全评估并确定重大危险源等级。（ ）","答案":"正确"}
,
{"题目":"重点排污单位应当对（）负责。","答案":"A"}
,
{"题目":"安全生产投入必须纳入企业成本，不得列入企业利润。（ ）","答案":"正确"}
,
{"题目":"中央生态环境保护督察在督察程序上不包括（）。","答案":"D"}
,
{"题目":"按照《生产安全事故信息报告和处置办法》规定，下列不属于报告事故的内容的是（）。","答案":"A"}
,
{"题目":"管道安全隔绝可采用（ ）进行隔绝。\n","答案":"AB"}
,
{"题目":"避雷器主要用于对高电压设备实施安全保护，正常状态下处于断路状态，雷击时避雷器立即动作变为通路，雷电通过避雷器导向大地，实现对设备的保护。（ ）","答案":"正确"}
,
{"题目":"依据《安全生产法》规定，生产经营单位使用的危险物品的容器、运输工具，必须按照国家有关规定，由专业生产单位生产，并经具有专业资质的检测、检验机构检测、检验合格，取得（），方可投入使用。","答案":"B"}
,
{"题目":"编制有关开发利用规划，建设对环境有影响的项目，应当依法进行（）。","答案":"B"}
,
{"题目":"特种设备存在重大事故隐患包括（ ）\n","答案":"ABC"}
,
{"题目":"静电最大的危害是（）。","答案":"C"}
,
{"题目":"（）是指生产经营单位为应对某一种或者多种类型生产安全事故，或者针对重要生产设施、重大危险源、重大活动防止生产安全事故而制定的专项性工作方案。","答案":"C"}
,
{"题目":"使用气焊、气割动火作业时，乙炔瓶应（）。","答案":"B"}
,
{"题目":"（ ）的气候条件禁止露天攀登与悬空高处作业？\n","答案":"ABC"}
,
{"题目":"某企业，在试验中发现其生产的危险化学品有新的危险特性，立即发出了公告，告知购买单位，并及时修订其化学品安全技术说明书和（）。","答案":"A"}
,
{"题目":"安全技术措施是运用工程技术手段消除（）不安全因素，实现生产工艺和机械设备等生产条件本质安全措施。","答案":"B"}
,
{"题目":"直接向水体排放工业废水的企业事业单位，应当取得（）。","答案":"B"}
,
{"题目":"在确定烟囱高度时，必须满足以下哪些规定和要求（ ）。\n","答案":"AC"}
,
{"题目":"安全生产预警需要完成的任务包括完成对各种（）的监测、识别、诊断与评价，及时报警。","答案":"D"}
,
{"题目":"第二轮中央生态环境保护督察既不允许 “休克式” 监管，也不允许 “一刀切”做法。（ ）","答案":"错误"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》要求，固定动火区外的动火作业一般分为二级动火、一级动火、特级动火三个级别，遇节日、假日或其他特殊情况，动火作业应加强管理。（ ）","答案":"错误"}
,
{"题目":"使事故发生的可能性降到最低的事故预防“3E对策”是指工程技术、安全教育和（）三方面。","答案":"D"}
,
{"题目":"依据《生产经营单位生产安全事故应急预案编制导则》规定，企业开展生产安全事故风险评估，撰写评估报告的内容包括辨识生产经营单位存在的（），确定可能发生的生产安全事故类别。","答案":"C"}
,
{"题目":"生产经营场所和员工宿舍未设有符合紧急疏散需要、标志明显、保持畅通的出口、疏散通道，应对生产经营单位处以（）罚款。","答案":"A"}
,
{"题目":"石油、天然气开发单位对开采过程中产生的废弃泥浆、岩屑等工业固体废物应当（）。","答案":"A"}
,
{"题目":"下列属于大气污染物的是（ ）。\n","答案":"ABCD"}
,
{"题目":"某企业生产的绞肉机投放市场后经常发生人员伤害事故，经过调查发现，有75%的事故发生在绞肉机补充物料这一环节。为了解决这一问题，该企业重新对绞肉机结构进行设计，增加一套自动连锁装置，实现在填加物料时，机器自动停止运转的功能，以降低事故发生率。该企业做法符合","答案":"B"}
,
{"题目":"依据《安全生产法》规定，下列生产经营单位应当配备专职或者兼职的安全生产管理人员的是","答案":"B"}
,
{"题目":"根据《易制爆危险化学品治安管理办法》，企业需凭相应的危险化学品经营许可证才能购买易制爆危险化学品。（ ）","答案":"正确"}
,
{"题目":"按照《安全生产法》的规定，生产、经营、储存、使用危险物品的车间、商店、仓库可以与员工宿舍在同一座建筑物内，但不得与员工放在同一楼层。（ ）","答案":"错误"}
,
{"题目":"生产经营单位将生产经营项目、场所发包或者出租给其他单位的，应当对承包、承租单位（）进行审核。","答案":"C"}
,
{"题目":"中央生态环境保护督察程序中，督察报告环节至关重要，并非可有可无。（ ）","答案":"错误"}
,
{"题目":"扑救电气火灾，一般应尽可能先切断电源，再进行灭火。（ ）","答案":"正确"}
,
{"题目":"生产经营单位作出涉及安全生产的经营决策，应当听取（ ）和（ ）的意见。（ ）\n","答案":"BD"}
,
{"题目":"雷击有电性质、热性质、机械性质等多方面的破坏作用，并产生严重后果，对人的生命、财产构成很大的威胁。下列各种危险危害中，不属于雷击危险危害的是（）","答案":"A"}
,
{"题目":"根据可燃物的类型和燃烧特性分类，带电火灾属于（）火灾。","答案":"D"}
,
{"题目":"二级动火作业最长有效时间为","答案":"B"}
,
{"题目":"生产经营单位的（）是本单位安全生产第一责任人，对本单位的安全生产工作全面负责其他负责人对职责范围内的安全生产工作负责。","答案":"A"}
,
{"题目":"受限空间监护人职责是（ ）答案（ ）\n","答案":"ACD"}
,
{"题目":"利用公路运输石油、天然气以及酸液等有毒有害物品的单位和个人，应当（）。","答案":"A"}
,
{"题目":"下列哪些单位或组织应当建立应急值班制度，配备应急值班人员？","答案":"C"}
,
{"题目":"《安全生产法》规定，生产经营单位应当具备本法和有关法律法规和国家标准、行业标准或者地方标准规定的安全生产条件。（ ）","答案":"错误"}
,
{"题目":"按照《企业安全生产标准化基本规范》要求，安全风险评估不包括","答案":"B"}
,
{"题目":"一般的生产经营单位，从业人员超过（）人的，应当设置安全生产管理机构或者配备专职安全生产管理人员；从业人员在（）人以下的，应当配备专职或者兼职的安全生产管理人员。","答案":"D"}
,
{"题目":"以下哪项不是我国关于生态环保的重大决策部署中的“三大保卫战”内容","答案":"D"}
,
{"题目":"某企业依据《安全生产法》和其他相关规定，逐级建立并落实隐患排查治理和监控责任制，责任制人员范围为","答案":"B"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，下列支出中，不应在企业安全生产费用中列支的是（）。","答案":"A"}
,
{"题目":"下列文件对重大火灾隐患判定方法的应用是必不可少的（ ）\n","答案":"ABCD"}
,
{"题目":"新《安全生产法》要求，安全生产工作应当（ ），坚持（ ），坚持（ ）的方针。（ ）\n","答案":"ABC"}
,
{"题目":"物理灭火方法有哪些（ ）。\n","答案":"ABC"}
,
{"题目":"某企业员工甲某在高处作业时不慎将工具从高处掉落，所幸下方无人经过，未造成人员伤亡，此类事件称为","答案":"B"}
,
{"题目":"根据本质安全定义，下列装置或设备，属于从本质安全角度出发而采取的安全措施的是","答案":"C"}
,
{"题目":"专职消防队的建立，应当符合国家有关规定，并报（）验收。","答案":"A"}
,
{"题目":"依据《企业职工伤亡事故经济损失统计标准》规定，人身伤亡后所支出的费用不包括受伤职工的歇工工资。（ ）","答案":"错误"}
,
{"题目":"事故隐患排除前或者排除过程中无法保证安全的，应当从危险区域内撤出作业人员，并疏散可能危及的其他人员，设置警戒标志，暂时停产停业或者停止使用。（ ）","答案":"正确"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》规定：三级以上的吊装作业，应编制（）。","答案":"C"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》中，作业高度是指从作业位置到坠落基准面的垂直距离。（ ）","答案":"正确"}
,
{"题目":"排放污染物的企业事业单位和其他生产经营者，应当按照国家有关规定缴纳（）。","答案":"B"}
,
{"题目":"涉及重点监管的危险化学品的生产、储存装置，原则上须由具有（）设计单位进行设计。","答案":"A"}
,
{"题目":"下列情形不应判定为重大火灾隐患（ ）\n","答案":"ABC"}
,
{"题目":"依据《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》，构成（）重大危险源的危险化学品罐区应实现紧急切断功能。","答案":"B"}
,
{"题目":"依据《生产安全事故统计调查制度》规定，按照人员受到的伤害程度，可以分为轻伤、重伤、死亡。（ ）","答案":"正确"}
,
{"题目":"爆炸下限和爆炸上限之间的范围，称为","答案":"C"}
,
{"题目":"习近平总书记在全国生态环境保护大会上强调，制度的生命力在于（）。","答案":"A"}
,
{"题目":"对容积较大的受限空间的取样分析，下列做法正确的是","答案":"D"}
,
{"题目":"某企业利用厂区改造的时机，在仓储区域外围设置了防爆墙，在内部安装了防火门，这种做法主要是应用（）预防伤亡事故。","答案":"A"}
,
{"题目":"临时用电时间一般不超过（）天，特殊情况不应超过一个月。","答案":"C"}
,
{"题目":"用人单位使用的劳务派遣、接纳的实习学生不应当纳入本单位人员统一管理，由个人自行解决相应的劳动防护用品。（ ）","答案":"错误"}
,
{"题目":"要提高生态环境治理体系和治理能力现代化水平，应健全怎样的环境治理体系？（）","答案":"A"}
,
{"题目":"生产、储存、运输、销售、使用、处置化学物品和含有放射性物质的物品，应当遵守（）。","答案":"C"}
,
{"题目":"国家对重点水污染物排放实施（）制度。","答案":"B"}
,
{"题目":"依据《危险化学品重大危险源监督管理暂行规定》，重大危险源的化工生产装置应装备满足安全生产要求的自动化控制系统；一级或者二级重大危险源，应装备","答案":"D"}
,
{"题目":"吊车的防过卷装置属于机械防护措施中的联锁装置。（ ）","答案":"错误"}
,
{"题目":"按照《生产安全事故报告和调查处理条例》规定，（）应当在事故调查报告上签名。","答案":"A"}
,
{"题目":"以下不属于申请一级标准化所必须条件的是","答案":"C"}
,
{"题目":"依据《安全生产法》规定，下列关于生产经营单位重大危险源安全管理的说法正确的是","答案":"D"}
,
{"题目":"危险化学品运输车辆应当符合国家标准要求的安全技术条件，并按照国家有关规定定期进行安全技术检验。（ ）","答案":"正确"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》规定，吊装作业人员不应在有载荷的情况下调整起升变幅机构的制动器。（ ）","答案":"正确"}
,
{"题目":"受限空间监护人职责是（ ）\n","答案":"ACD"}
,
{"题目":"按照《生产安全事故应急预案管理办法》规定，生产安全事故应急处置和应急救援结束后，事故发生单位应当对应急预案实施情况进行总结评估。（ ）","答案":"正确"}
,
{"题目":"重点城市空气质量周报显示，当污染指数在（）之间时，空气质量为3级，属轻度污染。","答案":"C"}
,
{"题目":"我国灭火器的型号编制是由类、组、特征代号和移动方式组成。（ ）","答案":"错误"}
,
{"题目":"高处作业场所，工具应随手放入工具袋，拆卸下的物件及余料均应及时清理运走，清理时应采用传递或系绳提溜方式，禁止（）。","答案":"A"}
,
{"题目":"依据《企业职工伤亡事故经济损失统计标准》规定，以下不属于直接经济损失的是（）","答案":"B"}
,
{"题目":"《中华人民共和国大气污染防治法》自（）起施行。","答案":"B"}
,
{"题目":"安全帽的标识应包含（ ）\n","答案":"ABC"}
,
{"题目":"新环境保护法第四十一条中规定，防治污染的设施应当符合经批准的环境影响评价文件的要求，不得擅自或者。（ ）\n","答案":"CD"}
,
{"题目":"机械伤害指是机械能的非正常转化或传递，导致对人员的非接触性伤害。（ ）","答案":"错误"}
,
{"题目":"根据《化工过程安全管理导则》，化工企业主要负责人和主管生产、设备、技术、安全的负责人及（）必须具备化学、化工、安全等相关专业大专及以上学历或化工类中级及以上职称。","答案":"C"}
,
{"题目":"《大气污染防治法》规定，发生造成大气污染的突发环境事件，人民政府及其有关部门和相关企业事业单位，应当依照《中华人民共和国突发事件应对法》、《中华人民共和国环境保护法》的规定，做好（）工作。","答案":"A"}
,
{"题目":"国家对危险化学品经营实行（）制度。","答案":"A"}
,
{"题目":"厂房、仓库等工业建筑；居民楼等住宅建筑；办公楼、医院、旅馆、体育馆等公共建筑内都应有与其（ ）等特性相适应的安全疏散与避难设施。\n","答案":"ABC"}
,
{"题目":"盲板抽堵作业时，作业点压力应（），并设专人监护。","答案":"A"}
,
{"题目":"目前衡量烟气排放的主要污染因子是","答案":"A"}
,
{"题目":"依据《生产安全事故报告和调查处理条例》规定，事故调查组的组成应当遵循（）的原则。","答案":"A"}
,
{"题目":"依据《生产安全事故报告和调查处理条例》规定，事故发生单位应当按照事故调查组的批复，对本单位负有事故责任的人员进行处理。（ ）","答案":"错误"}
,
{"题目":"根据《安全生产法》第二十五条，生产经营单位的安全生产管理机构以及安全生产管理人员的职责有（ ）：答案（ ）\n","答案":"ABC"}
,
{"题目":"专项安全培训应当包括下列内容（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"（ ）单位和危险物品的生产、经营、储存单位应当设置安全生产管理机构或者配备专职安全生产管理人员。\n","答案":"ABCD"}
,
{"题目":"工贸企业粉尘防爆的防范措施包括（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"工贸企业在进行有限空间作业时，应采取哪些安全措施？答案（ ）（注：D项虽为良好实践，但通常不被视为有限空间作业的直接安全措施）\n","答案":"ABC"}
,
{"题目":"中央生态环境保护督察形式不包括（）。","答案":"B"}
,
{"题目":"重大火灾隐患判定应坚持（ ）原则。\n","答案":"ABC"}
,
{"题目":"责任事故是指因有关人员的过失而造成的事故。（ ）","答案":"正确"}
,
{"题目":"依据《安全生产事故隐患排查治理暂行规定》，企业应当（）对本单位事故隐患排查治理情况进行统计分析，并将书面统计分析表及时向安全监管监察部门报送。","答案":"C"}
,
{"题目":"根据《危险化学品重大危险源监督管理暂行规定》，关于危险化学品重大危险源安全管理的说法，正确的有（ ）\n","答案":"ABD"}
,
{"题目":"某从业人员通过安全教育培训，掌握了岗位操作规程，但因未遵守操作规程而造成事故，则该行为人应负（）责任。","答案":"C"}
,
{"题目":"下列可直接判定为重大火灾隐患的是（）。","答案":"B"}
,
{"题目":"习近平生态文明思想是习近平新时代中国特色社会主义思想的重要组成部分。（ ）","答案":"正确"}
,
{"题目":"危险化学品道路运输企业、水路运输企业应当配备（）安全管理人员。","答案":"A"}
,
{"题目":"当电流直接作用于人体或转化成其他形式的能量（如热量）作用于人体时，人体都将受到不同形式的伤害。（ ）","答案":"正确"}
,
{"题目":"产生职业病危害的用人单位的设立除应当符合法律、行政法规规定的设立条件外，其工作场所还应当符合下列（ ）职业卫生要求。\n","答案":"ABC"}
,
{"题目":"某企业成立预案编制小组，担任应急预案编制小组组长应当是（）。","答案":"B"}
,
{"题目":"甲企业将某项目承包给不具有安全生产条件的乙公司，在施工中乙公司发生生产安全事故，造成在同一现场施工的丙公司员工受伤。依据《安全生产法》规定，下列关于该事故赔偿责任说法正确的是","答案":"C"}
,
{"题目":"我国生态文明建设处于攻坚期，需要着力解决突出生态环境问题。（ ）","答案":"错误"}
,
{"题目":"在进行压缩气体和液化气体装卸时，装车时要旋紧瓶帽，注意保护气瓶阀门，防止撞坏。（ ）","答案":"正确"}
,
{"题目":"人员密集场所是指（ ）场所等。\n","答案":"ABCD"}
,
{"题目":"工贸企业的安全培训内容应包括（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"安全生产责任保险的保费由生产经营单位缴纳，必要时从业人员个人可以分担一部分。（ ）","答案":"错误"}
,
{"题目":"依据《安全生产责任保险实施办法》规定，下列企业中，应当投保安全生产责任保险的是（）。","答案":"A"}
,
{"题目":"某企业坚持开展“隐患速拍”活动，在网站设置“隐患曝光台”专栏，将职工在生产现场和日常生活中拍到的安全隐患照片进行集中“曝光”，受到老员工的积极影响，新职工进入企业后也很快成为新“拍客”。这体现了安全文化功能中（）功能。","答案":"D"}
,
{"题目":"实行排污许可管理的企业事业单位，对所排放的水污染物应当（）。","答案":"B"}
,
{"题目":"进入受限空间作业前需对受限空间进行隔绝，以下做法错误的是","答案":"D"}
,
{"题目":"依据《生产安全事故应急预案管理办法》规定，应急预案编制单位应当建立应急预案定期评估制度，对预案内容的（）进行分析，并对应急预案是否需要修订作出结论。","答案":"C"}
,
{"题目":"噪声的来源主要有交通噪声、工业噪声、建筑施工噪声和社会噪声。人耳开始感到疼痛的声音叫做痛阈，其声级为（）分贝左右。","答案":"A"}
,
{"题目":"有限空间作业应当严格遵守“（）”要求。存在爆炸风险的，应当采取消除或者控制措施，相关电气设施设备、照明灯具、应急救援装备等应当符合防爆安全要求。","答案":"B"}
,
{"题目":"某公司在进行生产时，王某因赶工期忽略安全管理，最终导致1人重伤，2人轻伤，王某的做法违反了安全生产工作方针中（）的原则。","答案":"C"}
,
{"题目":"某企业安全主管王某发现起重操作工刘某一边操作一边看手机，立即制止刘某继续作业，并进行批评教育。刘某这种行为属于（）。","答案":"D"}
,
{"题目":"《工伤保险条例》制定的目的之一是（）。","答案":"D"}
,
{"题目":"安全鞋应具备的功能不包括","答案":"D"}
,
{"题目":"进入受限空间作业时，缺氧或有毒的受限空间经清洗置换仍达不到要求的，应采取以下措施","答案":"A"}
,
{"题目":"国家对严重污染环境的工艺、设备和产品实行（）制度。","答案":"A"}
,
{"题目":"动火期间，距动火点（）内不应排放可燃液体。","答案":"C"}
,
{"题目":"物质在空气中点火时发生燃烧，移开火源仍能继续燃烧的最低温度，称为","答案":"D"}
,
{"题目":"排放污染物的企业事业单位，应当建立（），明确单位负责人和相关人员的责任。","答案":"A"}
,
{"题目":"实现碳达峰、碳中和，需要大力推进自然碳汇，以下属于增加自然碳汇的措施是（）。","答案":"A"}
,
{"题目":"在重大火灾隐患判定中，以下属于人员密集场所的是（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"有限空间作业过程中，工贸企业应当安排专人对作业区域（）进行通风和气体浓度检测。作业中断的，作业人员再次进入有限空间作业前，应当重新通风、气体检测合格后方可进入。","答案":"A"}
,
{"题目":"《中共中央国务院关于全面加强生态环境保护坚决打好污染防治攻坚战的意见》提出，到2025年，生态环境质量总体改善，（）生态系统质量和稳定性提升。","答案":"D"}
,
{"题目":"在禁火区使用电钻、砂轮进行的作业不属于动火作业。（ ）","答案":"错误"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》规定，不应靠近输电线路进行吊装作业。（ ）","答案":"正确"}
,
{"题目":"重点排污单位应当如实向社会公开其（ ），接受社会监督。\n","答案":"ABD"}
,
{"题目":"按照《危险化学品安全管理条例》规定，危险化学品（）用文字和图形表述有关化学品的危险特性及其安全处置的注意事项，警示作业人员进行安全操作和处置。","答案":"C"}
,
{"题目":"燃气经营者在气瓶安全管理中，销售未经许可的充装单位充装的瓶装燃气的情形判定为（）隐患。","答案":"B"}
,
{"题目":"依据《安全生产法》的规定，生产经营单位发生生产安全事故后，事故现场有关人员应当立即报告","答案":"A"}
,
{"题目":"剧毒化学品、易燃气体、氧化性气体、急性毒性气体、遇水放出易燃气体的物质和混合物、氯酸盐高锰酸盐、亚硝酸盐、过氧化钠、过氧化氢、溴素应","答案":"C"}
,
{"题目":"重大风险辨识管控的第一步是","答案":"C"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，企业集团母公司对于提取的子公司安全生产费用，应作为（）管理。","答案":"B"}
,
{"题目":"在受限空间作业中下列做法错误的是（ ）\n","答案":"AD"}
,
{"题目":"依据《企业职业工伤事故分类标准》规定，下列工伤事故中，属于物体打击伤害的是（）。","答案":"D"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，甲公司为乙企业集团子公司，下列关于甲公司安全生产费用管理要求的说法，正确的是（）。","答案":"A"}
,
{"题目":"依据《安全生产法》的规定，两个以上生产经营单位在同一作业区域内进行生产经营活动，可能危及对方生产安全的，应当签订","答案":"D"}
,
{"题目":"粉尘的治理技术主要是通过（ ）来实现。答案（ ）\n","答案":"CD"}
,
{"题目":"《安全生产法》中规定，安全生产工作实行（ ），强化和落实生产经营单位主体责任与政府监管责任。 答案（ ）\n","答案":"ABC"}
,
{"题目":"国务院环境保护（）,对全国环境保护工作实施统一监督管理。","答案":"C"}
,
{"题目":"装置操作人员现场巡检间隔不得大于（）小时，涉及“两重点一重大”的生产、储存装置和部位的操作人员现场巡检间隔不得大于（）小时。","答案":"D"}
,
{"题目":"车间节能减排的有效措施包括：（ ）答案（ ）\n","答案":"AC"}
,
{"题目":"根据《特种设备安全法》，关于特种设备的说法，正确的有（ ）。\n","答案":"ABE"}
,
{"题目":"刑法修正案（十一）规定：强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果的，处( )年以下有期徒刑或者拘役。","答案":"C"}
,
{"题目":"下列哪个部门负责全国安全生产工作的统一领导？","答案":"B"}
,
{"题目":"2014年8月2日，习近平总书记就江苏苏州昆山中荣金属制品有限公司爆炸事故作出重要指示批示，正值盛夏，要切实消除各种（）隐患，切实保障人民群众生命财产安全。","答案":"A"}
,
{"题目":"《工业企业厂界环境噪声排放标准》规定三类区域昼间噪声标准值是","答案":"B"}
,
{"题目":"《作业场所职业健康监督管理暂行规定》第三十条规定：生产经营单位与从业人员订立劳动合同时，应当将工作过程中可能产生的（ ）等如实告知从业人员，并在劳动合同中写明，不得隐瞒或者欺骗。生产经营单位应当依法为从业人员办理工伤保险，缴纳保险费。\n","答案":"AC"}
,
{"题目":"（）作为全新的理念，伴随我国把生态文明建设摆上重要议事日程应运而生，承载着中国共产党人对未来发展的美好愿景。","答案":"A"}
,
{"题目":"引发事故的四个基本要素是：人的不安全行为、环境的不安全条件、物的不安全状态及（）。","答案":"A"}
,
{"题目":"预防事故是安全管理工作的核心，通过管理和技术手段的结合，消除事故隐患，控制人的行为，保障安全。（ ）","答案":"正确"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，企业安全生产费用出现赤字的，应当于（）补提企业安全生产费用。","答案":"C"}
,
{"题目":"燃气厂站内可燃气体泄漏浓度可能达到爆炸下限（）的燃气设施区域内或建（构）筑物内，未设置固定式可燃气体浓度报警装置的判定为重大隐患。","答案":"D"}
,
{"题目":"从事危险化学品经营的企业应当具备下列条件（ ）\n","答案":"ABC"}
,
{"题目":"《生产安全事故报告和调查处理条例》规定了事故调查组应当履行的职责。下列关于事故调查组职责的表述，错误的是","答案":"D"}
,
{"题目":"某企业油气管线泄漏，需要进行动火作业，依据《安全生产法》规定，下列关于该动火作业安全管理的说法，正确的是（）。","答案":"C"}
,
{"题目":"安全生产监督管理部门、煤矿安全监察机构对有下列（ ）行为之一的生产经营单位，应当依法查处。\n","答案":"ACD"}
,
{"题目":"某公司开展关于安全风险分级管控和隐患排查治理双重预防机制建设的内部培训，培训内容中与双重预防机制无关的是（）。","答案":"A"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》中的要求，吊装作业人员应遵守规定包括：不应在起重机械工作时对其进行检修。（ ）","答案":"正确"}
,
{"题目":"根据火灾种类划分，液体火灾属于（）类。","答案":"B"}
,
{"题目":"《中华人民共和国环境保护法》自（）起施行。","答案":"B"}
,
{"题目":"某特钢厂炼钢车间违反规定选用通用桥式起重机吊运钢水包，因起重机失电引起制动器失效，钢水包随着吊钩急速下滑坠落后倾倒，导致钢水包内钢水涌出，造成32人死亡、6人受伤。依据《企业职工伤亡事故分类标准》规定，该事故属于（）。","答案":"A"}
,
{"题目":"依据《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》，涉及（）的生产装置、储存设施外部安全防护距离不符合国家标准要求，属于重大生产安全事故隐患。","答案":"A"}
,
{"题目":"某企业在起重机检修过程中，由于作业人员操作不慎，造成检修工具高处坠落，砸中一人头部，导致死亡。依据《企业职业工伤事故分类标准》规定，该事故属于","答案":"D"}
,
{"题目":"生产经营单位（）至少组织一次对本单位安全生产标准化的实施情况进行评定，验证各项安全生产制度措施的适宜性、充分性和有效性，检查安全生产工作目标、指标的完成情况。","答案":"D"}
,
{"题目":"依据《危险化学品输送管道安全管理规定》，在建设质量满足要求的前提下，在危险化学品埋地管道上方和巡查便道上可以行驶重型车辆。（ ）","答案":"错误"}
,
{"题目":"企业应每年确认操作规程与工艺卡片的适应性和有效性，应至少每（）年对操作规程进行审核、修订。当工艺技术、设备发生重大变更时，要及时审核修订操作规程。","答案":"C"}
,
{"题目":"企业应当优先使用清洁能源，采用（ ）的工艺、设备以及废弃物综合利用技术和污染物无害化处理技术减少污染物的产生。\n","答案":"BD"}
,
{"题目":"从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告，有权拒绝（ ）。答案（ ）\n","答案":"CD"}
,
{"题目":"生产、储存、运输、销售、使用、处置（ ），应当遵守国家有关规定，防止污染环境。\n","答案":"AD"}
,
{"题目":"按照《生产经营单位生产安全事故应急预案编制导则》规定，在编制综合应急预案的（）部分按照要明确污染物处理、生产秩序恢复、人员安置方面的内容。","答案":"B"}
,
{"题目":"编制应急预案要本着认真听取行业专家和一线员工的意见，通俗易懂，便于（）的原则。","答案":"A"}
,
{"题目":"《安全生产法》关于从业人员的安全生产义务主要有四项：遵章守纪、服从管理；佩戴和使用劳动防护用品；接受培训，掌握（）；发现事故隐患及时报告。","答案":"C"}
,
{"题目":"按照《企业职工伤亡事故经济损失统计标准》规定，因事故造成人身伤亡及善后处理支出的费用和毁坏财产的价值，属于间接经济损失。（ ）","答案":"错误"}
,
{"题目":"生产经营单位的工会依法组织职工参加本单位安全生产工作的民主管理和民主监督，维护职工在安全生产方面的合法权益。生产经营单位制定或者修改有关安全生产的规章制度，应当（）的意见。","答案":"A"}
,
{"题目":"依据《企业安全生产标准化建设定级办法》规定，企业标准化等级由高到低分为一级、二级、三级。（ ）","答案":"正确"}
,
{"题目":"中央生态环境保护督察在每届党的中央委员会任期内，对企业的例行督察应尽量覆盖。（ ）","答案":"正确"}
,
{"题目":"应接受有限空间作业专项安全培训的人员包括（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"根据《建设工程安全生产管理条例》，施工单位对列入建设工程概算的安全作业环境及安全施工措施所需费用，应当用于（ ），不得挪作他用。\n","答案":"ABC"}
,
{"题目":"机械设备是实现化工生产必不可少的组成部分。通常可以将其分为（）和化工专用设备两大部分。","答案":"A"}
,
{"题目":"中央生态环境保护督察中，组长和副组长并非都由生态环境部现职部领导担任。（ ）","答案":"错误"}
,
{"题目":"采购化学品时,可以不索取相关的化学品安全技术说明书和安全标签。","答案":"错误"}
,
{"题目":"《危险化学品从业单位安全生产标准化评审标准》共有58个B级要素。","答案":"错误"}
,
{"题目":"《关于危险化学品从业单位安全生产标准化评审工作有关事项的通知》(安监总厅管三〔2016〕111号)，申请危险化学品从业单位安全生产标准化一级、二级、三级的企业每个A级要素评审得分均应在60分(含)以上。","答案":"正确"}
,
{"题目":"企业应在生产现场设置安全标识、工艺设备标识。","答案":"正确"}
,
{"题目":"企业应至少每（）年开展一次安全生产标准化自评,形成自评报告,验证安全生产标准化运行的适用性、符合性和有效性,并检查安全生产目标、指标的完成情况。","答案":"A"}
,
{"题目":"施工作业前,企业应审核承包商的施工方案,核实确认施工作业程序、安全风险评估结果、安全措施和应急预案。","答案":"正确"}
,
{"题目":"应急设施、装备和物资应明确专人管理,进行检查和维护保养。","答案":"正确"}
,
{"题目":"《危险化学品从业单位安全生产标准化评审标准》共有（ ）个A级否决项。","答案":"C"}
,
{"题目":"企业应至少每（）年对安全生产规章制度进行评审或修订,确保其符合性、适用性和有效性。","答案":"C"}
,
{"题目":"下列哪个说法不是《危险化学品从业单位安全生产标准化评审标准》中的A级否决项。（ ）","答案":"D"}
,
{"题目":"危险化学品生产经营单位新上岗的从业人员安全培训时间不得少于（ ）学时，每年接受再培训的时间不得少于（ ）学时。","答案":"A"}
,
{"题目":"企业应至少每（）年评审操作规程的适应性和有效性。","答案":"A"}
,
{"题目":"企业应每（）年对安全风险评估结果组织评审,检查安全风险控制措施效果,确保安全风险受控。","答案":"A"}
,
{"题目":"二级企业未将承包商事故纳入本企业事故管理，是A级要素否决项。","答案":"正确"}
,
{"题目":"企业发生事故后,应立即启动应急响应,控制危险源,抢救遇险人员。","答案":"错误"}
,
{"题目":"《危险化学品从业单位安全生产标准化评审标准》共有（ ）A级要素。","答案":"C"}
,
{"题目":"依据《陕西省金属非金属矿山工贸危险化学品企业安全生产二级标准化评审工作管理办法》(陕应急〔2021〕127号)，申请危险化学品一级评审，还应满足：通过二级评审并运行1年（含）以上。","答案":"错误"}
,
{"题目":"2.《关于危险化学品从业单位安全生产标准化评审工作有关事项的通知》(安监总厅管三〔2016〕111号)，申请危险化学品从业单位安全生产标准化一级、二级、三级的企业评审得分均应在（ ）分(含)以上。","答案":"D"}
,
{"题目":"《危险化学品从业单位安全生产标准化评审标准》中共有48个B级否决项。","答案":"错误"}
,
{"题目":"企业应至少每（）年组织评估应急预案,分析应急预案内容的针对性和实用性,并对应急预案是否需要修订做出结论。","答案":"C"}
,
{"题目":"按照《危险化学品安全管理条例》规定，甲公司向乙公司采购危险化学品，应要求乙公司提供完整的（），并定时更新。","答案":"C"}
,
{"题目":"用人单位有下列（ ）情形之一的，给予警告，责令限期改正，可以并处5000元以上2万元以下的罚款。\n","答案":"AB"}
,
{"题目":"工贸企业在预防职业病方面应采取哪些措施？答案（ ）\n","答案":"ABCD"}
,
{"题目":"工贸企业有限空间作业的危险有害因素主要有（ ）。 答案（ ）\n","答案":"ABC"}
,
{"题目":"天然气井选点测试放喷，排出的气体应当（）。","答案":"A"}
,
{"题目":"《安全生产法》规定，除矿山、金属冶炼、建筑施工、道路运输单位和危险物品的生产、经营、储存单位外，从业人员超过（）人的，应当设置安全生产管理机构或者配备专职安全生产管理人员。","答案":"A"}
,
{"题目":"从业人员应当接受安全生产教育和培训，掌握本职工作所需的安全生产知识，提高安全生产技能，增强事故预防和应急处理能力。（ ）","答案":"正确"}
,
{"题目":"下列（ ）属于消防设施。答案（ ）\n","答案":"ABCDE"}
,
{"题目":"专项安全培训应当包括下列内容（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"生产经营单位的（）是本单位安全生产的第一责任者，对安全生产工作全面负责。","答案":"A"}
,
{"题目":"从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告，有权拒绝（ ）。\n","答案":"CD"}
,
{"题目":"在重大火灾隐患判定中，以下属于人员密集场所的是（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"有限空间作业过程中，工贸企业应当安排专人对作业区域（）进行通风和气体浓度检测。作业中断的，作业人员再次进入有限空间作业前，应当重新通风、气体检测合格后方可进入。","答案":"A"}
,
{"题目":"《中共中央国务院关于全面加强生态环境保护坚决打好污染防治攻坚战的意见》提出，到2025年，生态环境质量总体改善，（）生态系统质量和稳定性提升。","答案":"D"}
,
{"题目":"在禁火区使用电钻、砂轮进行的作业不属于动火作业。（ ）","答案":"错误"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》规定，不应靠近输电线路进行吊装作业。（ ）","答案":"正确"}
,
{"题目":"重点排污单位应当如实向社会公开其（ ），接受社会监督。\n","答案":"ABD"}
,
{"题目":"按照《危险化学品安全管理条例》规定，危险化学品（）用文字和图形表述有关化学品的危险特性及其安全处置的注意事项，警示作业人员进行安全操作和处置。","答案":"C"}
,
{"题目":"燃气经营者在气瓶安全管理中，销售未经许可的充装单位充装的瓶装燃气的情形判定为（）隐患。","答案":"B"}
,
{"题目":"依据《安全生产法》的规定，生产经营单位发生生产安全事故后，事故现场有关人员应当立即报告","答案":"A"}
,
{"题目":"剧毒化学品、易燃气体、氧化性气体、急性毒性气体、遇水放出易燃气体的物质和混合物、氯酸盐高锰酸盐、亚硝酸盐、过氧化钠、过氧化氢、溴素应","答案":"C"}
,
{"题目":"重大风险辨识管控的第一步是","答案":"C"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，企业集团母公司对于提取的子公司安全生产费用，应作为（）管理。","答案":"B"}
,
{"题目":"在受限空间作业中下列做法错误的是（ ）\n","答案":"AD"}
,
{"题目":"依据《企业职业工伤事故分类标准》规定，下列工伤事故中，属于物体打击伤害的是（）。","答案":"D"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，甲公司为乙企业集团子公司，下列关于甲公司安全生产费用管理要求的说法，正确的是（）。","答案":"A"}
,
{"题目":"依据《安全生产法》的规定，两个以上生产经营单位在同一作业区域内进行生产经营活动，可能危及对方生产安全的，应当签订","答案":"D"}
,
{"题目":"粉尘的治理技术主要是通过（ ）来实现。答案（ ）\n","答案":"CD"}
,
{"题目":"《安全生产法》中规定，安全生产工作实行（ ），强化和落实生产经营单位主体责任与政府监管责任。 答案（ ）\n","答案":"ABC"}
,
{"题目":"国务院环境保护（）,对全国环境保护工作实施统一监督管理。","答案":"C"}
,
{"题目":"装置操作人员现场巡检间隔不得大于（）小时，涉及“两重点一重大”的生产、储存装置和部位的操作人员现场巡检间隔不得大于（）小时。","答案":"D"}
,
{"题目":"车间节能减排的有效措施包括：（ ）答案（ ）\n","答案":"AC"}
,
{"题目":"根据《特种设备安全法》，关于特种设备的说法，正确的有（ ）。\n","答案":"ABE"}
,
{"题目":"刑法修正案（十一）规定：强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果的，处( )年以下有期徒刑或者拘役。","答案":"C"}
,
{"题目":"下列哪个部门负责全国安全生产工作的统一领导？","答案":"B"}
,
{"题目":"2014年8月2日，习近平总书记就江苏苏州昆山中荣金属制品有限公司爆炸事故作出重要指示批示，正值盛夏，要切实消除各种（）隐患，切实保障人民群众生命财产安全。","答案":"A"}
,
{"题目":"《工业企业厂界环境噪声排放标准》规定三类区域昼间噪声标准值是","答案":"B"}
,
{"题目":"《作业场所职业健康监督管理暂行规定》第三十条规定：生产经营单位与从业人员订立劳动合同时，应当将工作过程中可能产生的（ ）等如实告知从业人员，并在劳动合同中写明，不得隐瞒或者欺骗。生产经营单位应当依法为从业人员办理工伤保险，缴纳保险费。\n","答案":"AC"}
,
{"题目":"（）作为全新的理念，伴随我国把生态文明建设摆上重要议事日程应运而生，承载着中国共产党人对未来发展的美好愿景。","答案":"A"}
,
{"题目":"引发事故的四个基本要素是：人的不安全行为、环境的不安全条件、物的不安全状态及（）。","答案":"A"}
,
{"题目":"预防事故是安全管理工作的核心，通过管理和技术手段的结合，消除事故隐患，控制人的行为，保障安全。（ ）","答案":"正确"}
,
{"题目":"依据《企业安全生产费用提取和使用管理办法》规定，企业安全生产费用出现赤字的，应当于（）补提企业安全生产费用。","答案":"C"}
,
{"题目":"燃气厂站内可燃气体泄漏浓度可能达到爆炸下限（）的燃气设施区域内或建（构）筑物内，未设置固定式可燃气体浓度报警装置的判定为重大隐患。","答案":"D"}
,
{"题目":"从事危险化学品经营的企业应当具备下列条件（ ）\n","答案":"ABC"}
,
{"题目":"《生产安全事故报告和调查处理条例》规定了事故调查组应当履行的职责。下列关于事故调查组职责的表述，错误的是","答案":"D"}
,
{"题目":"某企业油气管线泄漏，需要进行动火作业，依据《安全生产法》规定，下列关于该动火作业安全管理的说法，正确的是（）。","答案":"C"}
,
{"题目":"安全生产监督管理部门、煤矿安全监察机构对有下列（ ）行为之一的生产经营单位，应当依法查处。\n","答案":"ACD"}
,
{"题目":"某公司开展关于安全风险分级管控和隐患排查治理双重预防机制建设的内部培训，培训内容中与双重预防机制无关的是（）。","答案":"A"}
,
{"题目":"按照《危险化学品企业特殊作业安全规范》中的要求，吊装作业人员应遵守规定包括：不应在起重机械工作时对其进行检修。（ ）","答案":"正确"}
,
{"题目":"根据火灾种类划分，液体火灾属于（）类。","答案":"B"}
,
{"题目":"《中华人民共和国环境保护法》自（）起施行。","答案":"B"}
,
{"题目":"某特钢厂炼钢车间违反规定选用通用桥式起重机吊运钢水包，因起重机失电引起制动器失效，钢水包随着吊钩急速下滑坠落后倾倒，导致钢水包内钢水涌出，造成32人死亡、6人受伤。依据《企业职工伤亡事故分类标准》规定，该事故属于（）。","答案":"A"}
,
{"题目":"依据《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》，涉及（）的生产装置、储存设施外部安全防护距离不符合国家标准要求，属于重大生产安全事故隐患。","答案":"A"}
,
{"题目":"某企业在起重机检修过程中，由于作业人员操作不慎，造成检修工具高处坠落，砸中一人头部，导致死亡。依据《企业职业工伤事故分类标准》规定，该事故属于","答案":"D"}
,
{"题目":"生产经营单位（）至少组织一次对本单位安全生产标准化的实施情况进行评定，验证各项安全生产制度措施的适宜性、充分性和有效性，检查安全生产工作目标、指标的完成情况。","答案":"D"}
,
{"题目":"依据《危险化学品输送管道安全管理规定》，在建设质量满足要求的前提下，在危险化学品埋地管道上方和巡查便道上可以行驶重型车辆。（ ）","答案":"错误"}
,
{"题目":"企业应每年确认操作规程与工艺卡片的适应性和有效性，应至少每（）年对操作规程进行审核、修订。当工艺技术、设备发生重大变更时，要及时审核修订操作规程。","答案":"C"}
,
{"题目":"企业应当优先使用清洁能源，采用（ ）的工艺、设备以及废弃物综合利用技术和污染物无害化处理技术减少污染物的产生。\n","答案":"BD"}
,
{"题目":"从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告，有权拒绝（ ）。答案（ ）\n","答案":"CD"}
,
{"题目":"生产、储存、运输、销售、使用、处置（ ），应当遵守国家有关规定，防止污染环境。\n","答案":"AD"}
,
{"题目":"按照《生产经营单位生产安全事故应急预案编制导则》规定，在编制综合应急预案的（）部分按照要明确污染物处理、生产秩序恢复、人员安置方面的内容。","答案":"B"}
,
{"题目":"编制应急预案要本着认真听取行业专家和一线员工的意见，通俗易懂，便于（）的原则。","答案":"A"}
,
{"题目":"《安全生产法》关于从业人员的安全生产义务主要有四项：遵章守纪、服从管理；佩戴和使用劳动防护用品；接受培训，掌握（）；发现事故隐患及时报告。","答案":"C"}
,
{"题目":"按照《企业职工伤亡事故经济损失统计标准》规定，因事故造成人身伤亡及善后处理支出的费用和毁坏财产的价值，属于间接经济损失。（ ）","答案":"错误"}
,
{"题目":"生产经营单位的工会依法组织职工参加本单位安全生产工作的民主管理和民主监督，维护职工在安全生产方面的合法权益。生产经营单位制定或者修改有关安全生产的规章制度，应当（）的意见。","答案":"A"}
,
{"题目":"依据《企业安全生产标准化建设定级办法》规定，企业标准化等级由高到低分为一级、二级、三级。（ ）","答案":"正确"}
,
{"题目":"中央生态环境保护督察在每届党的中央委员会任期内，对企业的例行督察应尽量覆盖。（ ）","答案":"正确"}
,
{"题目":"应接受有限空间作业专项安全培训的人员包括（ ）。答案（ ）\n","答案":"ABCD"}
,
{"题目":"根据《建设工程安全生产管理条例》，施工单位对列入建设工程概算的安全作业环境及安全施工措施所需费用，应当用于（ ），不得挪作他用。\n","答案":"ABC"}
,
{"题目":"机械设备是实现化工生产必不可少的组成部分。通常可以将其分为（）和化工专用设备两大部分。","答案":"A"}
,
{"题目":"中央生态环境保护督察中，组长和副组长并非都由生态环境部现职部领导担任。（ ）","答案":"错误"}
,
{"题目":"下列人员中，不需要取得特种作业操作证的人员是","答案":"C"}
,
{"题目":"一切单位和个人都有（）的义务。","答案":"B"}
,
{"题目":"对依法应当编制环境影响报告书的建设项目，建设单位应当在编制时向（）说明情况，充分征求意见。","答案":"B"}
,
{"题目":"工厂中置换易燃易爆介质常用的气体是","答案":"A"}
,
{"题目":"生产经营单位发生生产安全事故时，单位的主要负责人应当立即组织抢救，并不得在（）期间擅离职守。","答案":"B"}
,
{"题目":"在易燃易爆场所进行盲板抽堵作业时，作业人员应穿（），并应使用防爆灯具和防爆工具。","答案":"A"}
,
{"题目":"延长集团安全生产治本攻坚三年行动方案中对“三个年”错误定义的是","答案":"B"}
,
{"题目":"依据《生产安全事故报告和调查处理条例》，事故报告应当及时、准确、完整，任何单位和个人对事故不得（ ）。\n","答案":"ABCD"}
,
{"题目":"环境污染主要包括（）方面。","答案":"B"}
,
{"题目":"工贸企业在进行动火作业时，应遵守哪些规定？答案（ ）\n","答案":"ABCD"}
,
{"题目":"《重大火灾隐患判定规则》GB 35181--2025于（）正式实施。","答案":"D"}
,
{"题目":"根据《防雷安全领域重大事故隐患判定标准（试行）》，以下哪种情况属于重大事故隐患？","答案":"B"}
,
{"题目":"某化工企业未将防雷安全纳入全员安全生产责任体系，也未制定相关应急预案。这一行为是否构成重大事故隐患？","答案":"B"}
,
{"题目":"根据《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》，以下哪种情形可直接判定为重大生产安全事故隐患？","答案":"C"}
,
{"题目":"某化工企业涉及“两重点一重大”生产装置，但未设置独立的安全仪表系统（SIS）。这一行为是否构成重大事故隐患？","答案":"A"}
,
{"题目":"某危险化学品企业使用淘汰落后安全技术工艺，但声称已通过安全评估。该行为是否符合标准要求？","答案":"C"}
,
{"题目":"根据《特种设备重大事故隐患判定准则》，以下哪种情况属于重大事故隐患？","答案":"B"}
,
{"题目":"某企业使用的锅炉未办理使用登记证，但声称已通过第三方检测机构验收。该行为是构成重大事故隐患？","答案":"D"}
,
{"题目":"以下哪种情形属于《特种设备重大事故隐患判定准则》中明确规定的重大隐患？","答案":"A"}
,
{"题目":"根据《重大火灾隐患判定规则》（GB 35181-2025），以下哪种情形可直接判定为重大火灾隐患？","答案":"C"}
,
{"题目":"以下哪些情况属于《防雷安全领域重大事故隐患判定标准（试行）》中规定的重大事故隐患？","答案":"ABD"}
,
{"题目":"以下哪些情况属于《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》中规定的重大事故隐患？","答案":"ABC"}
,
{"题目":"以下哪些行为可能导致企业被判定为存在重大事故隐患？","答案":"ACD"}
,
{"题目":"以下哪些情况属于《特种设备重大事故隐患判定准则》中规定的重大事故隐患？","答案":"ABC"}
,
{"题目":"根据《防雷安全领域重大事故隐患判定标准（试行）》，以下哪些情形属于重大事故隐患？","答案":"BCD"}
,
{"题目":"根据《防雷安全领域重大事故隐患判定标准（试行）》，若某企业的一类建（构）筑物防雷装置检测由具备乙级资质的检测单位完成，该行为属于重大事故隐患。","答案":"正确"}
,
{"题目":"根据《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》，企业涉及“两重点一重大”的生产装置和储存设施，若未开展安全仪表系统功能安全评估，即构成重大事故隐患。","答案":"正确"}
,
{"题目":"某化工企业使用液氯钢瓶，但未配备气化器、缓冲罐等安全设施。该行为不构成重大事故隐患，因企业已采取其他替代措施。","答案":"错误"}
,
{"题目":"某企业使用的起重机械主梁存在下挠变形，但变形量未超过设计允许值。该情况不构成重大事故隐患，因未超出设计标准。","答案":"错误"}
,
{"题目":"根据《特种设备重大事故隐患判定准则》，特种设备使用单位若未建立特种设备安全技术档案，即构成重大事故隐患。","答案":"正确"}
  
]
